["name", "reviews", "景點", "餐廳", "住宿"]
["冒煙的喬 高雄忠孝店", "108.\n菜單改了, 菜樣有增減, 價格也有調整, 風味和往常也有別, 如玉米拼盤, 之前上面的蔬菜舖很多, 現在只有很薄的一些些..\n110.2.27\n這家店是我婚前吃到現在小孩都成人了, 這次隔了好久之後才來, 從進門時的招牌燈光就顯得微弱, 似乎在訴說這家店的年華, 進門看服務人員換了, 擺設依舊, 但環境不如以前,\n從帶位就不舒服, 樓上座位其實空位不少, 偏偏被指定坐到角落防火器邊, 這地方的斑駁牆面看了不舒服. 重點是有\"角落生物--小強\"一直在四周遊走, 用餐過程小孩一直在躲, 無法讓人安心用餐..\n期間向服務人員反應, 如果旁邊沒人坐, 可以換位嗎, 回覆說怕等下有客人來. 直到離開時, 並沒有, 可以跟老闆說的是, 員工訓練的好是可以帶來客源, 反之, 再忠實的顧客也留不住.\n喜歡吃的玉米餅拼盤. 上面的舖菜切的很粗, 功法很差, 鋪陳更少, 有的是堆疊很亂且都是小小片的玉米餅, 如果只是要吃餅, 給我一袋玉米餅吃就行了, 不需要用拼盤價賣...\n再者, 端上來的菜, 嚇一跳, 怎麼色澤這麼黑, 是鍋子的問題還是油質的問題.\n吃飯時, 旁邊是整理區, 一直有盤子的碰撞聲, 服務人員的交談聲,\n用餐品質真的很差...\n前後一個小時就走人了.. 5/24\n義式炒綜合蘑菇::蘑菇不會因為加了一些調味而失去應有的味道，吃起來口感有一點接近台式炒菇類的感覺，覺得適合配飯。\n金黃花枝酥條:花枝條每一根都粗，不是細細一條這樣，炸的口感也很剛好，可以搭配胡椒鹽或是奶焗醬，都很好吃。\n玉米餅總匯拼盤:玉米餅外觀像是多力多滋那樣的形狀，鋪在最底層，上面放滿生菜以及些許辣椒，搭配莎莎醬也很不錯。\n新鮮橄欖油墨魚麵:墨魚麵條軟硬口感剛好，加上蒜片、花枝等一起煮，也是很好吃。\n酥烤德國豬腳:德國豬腳的外皮烤的外酥內軟，又帶點嚼勁，豬腳肉本身也不會太軟，搭配酸菜更好吃。\n義大利香料烤全雞:烤雞本身應該有用香料醃過，肉質軟嫩，底下還有鋪一層類似香料植物以及奶焗白醬的東西，吃起來有點特別。\n蔓越莓汁:雖然是點無糖，店家也有說想加糖可以再向他們反映，只是無糖喝起來很像是紅茶的味道，不太像是蔓越莓汁。\n很推薦金黃花枝酥條、酥烤德國豬腳、義大利香料烤全雞。豬腳與全雞的部分，店家會先幫顧客切好再擺盤。\n分享餐很適合多人一起吃，份量足夠且吃得飽。\n\n2021/6/19、6/20、6/27\n日式烤雞腿便當\n烤雞腿肉味道還不差。\n南洋沙嗲雞肉便當\n雞肉口感嫩，做成沙嗲風味以及淋上醬汁，辣辣微酸的口感很好吃。\n打拋豬便當\n個人覺得打拋豬還可以，辣度比南洋沙嗲雞肉低一些。\n便當配菜很多樣，有三色蛋、甜豆、高麗菜、小豆干塊、玉米粒、青椒等，兼顧營養與視覺上多樣化。 您好，我於週五下午大約4：30 在忠孝店購買三個豬腳便當，一個泰式打拋肉便當，一份單點豬腳，但你們的泰式打拋肉，吃起來只是一般肉燥飯的味道，辣更是沒有，你們強調會辣，但完全不辣，怎麼會這樣？是料理時漏了什麼醬料嗎？\n\n然後，希望你們給的袋子能大一點，現場明明有比較少大的提袋，卻幫我分裝成三小袋，很不方便，而且，又不便於日後重複使用\n現場很多民眾，為了看菜色，就沒保持安全距離，貼很近，一直提醒了還是一樣，還有的不排隊就插隊卡位看，覺得很恐怖。\n希望你們的人員能出聲提醒民眾，也許當時妳們在忙，三步五十，看一下，偶爾喊一下，提醒那些不守規矩的人\n\n最後，希望你們盡量不要放青椒，這種味道很重，又很多人不愛吃，不敢吃的配菜，好嗎？謝謝 食物好吃 但出餐速度太慢\n8/7訂18:45的外帶\n19:20才拿到\n現場還有訂18.15跟18:30的人還沒拿到餐點\n不知道怎麼安排出餐順序的 下午2點51分電話預訂晚上7:30取餐，7:20到現場被告知沒有我的單，那在電話中跟我核對訂單是核對心酸的喔！", 0, 1, 0]
["華賓旅館", "房間舒適整潔，收費合理沒問題，服務貼心親切，說真的每次南下也喜歡在這裡歇腳休息，與朋友南下在這住上幾天也完全沒問題的。 騎摩托車來的旅客。可以詢問櫃台車子停哪。櫃台會幫助您 櫃檯小姐服務很好，退房後在櫃檯旁邊等朋友來接，還特地開電扇給我👍 請問可以帶小型犬進去住嗎?我是你們的會員．狗不吵不鬧 個人是覺得蠻不錯的，有電視、有床、有衛浴，而且櫃檯人員的服務態度也很和善，價格也很親民。", 0, 0, 1]
["高雄圓山大飯店", "高雄園山大飯店 IG: Bosomgirl\nVA VA VOOM進駐高雄圓山飯店\n無論想體驗上海風旗袍、韓服穿搭、\n中國唐裝、中國漢服、日本花魁/和服/浴衣\n來古色古香的圓山飯店,南部唯一宮殿式建築\n免出國卻可以圓一場無法出國的相思~\n非常適合國內旅遊、國旅、親子一日遊約會好地方~\n\n像這次就跟幾個好友一起來玩變裝趴踢~\n大家選自己喜歡的傳統服裝\n在圓山飯店的各個角落拍照(超過癮)\n只能說圓山飯店的景色真的太美了~\n室內景,室外景拍起來都超有氛圍~\n享受著異國風古典悠閒的氛圍\n花的錢更少,全家大小、男生女生都都能玩的盡興!!\n\nVA VA VOOM時尚派對餐廳-高雄旗袍租借\n營業：10:00-16:00\n電話：07-3706007轉556、243\n地址：高雄市鳥松區圓山路2號\n價格：$499-800 【無刷卡】\n推薦：旗袍租借、漢服租借、唐裝租借、清朝格格裝租借\n服務：妝髮設計\n私訊：姐妹淘LINE預約享 旗袍$388,3H\n私訊：姐妹淘LINE預約享 旗袍+韓服+漢服(3選2)$699,5H\n私訊：姐妹淘LINE預約享 早午餐+旗+韓+漢服(3選2)$999,不限時\n預約：姐妹淘Line ID：@tao.idea\n優惠：憑姐妹淘VIP卡享旗袍/韓服/唐裝/小孩裝9折優惠\n加入：姐妹淘LINE即可索取VIP卡 日期：6/11-6/12\n房號：319\n住宿心得：真的是有歲月痕跡的飯店，看得出來很盡心在維護，只是以下有幾件事跟大家分享，第一.房間裡發現三隻蟑螂屍體，或許是剛消毒完，但是請檢查一下再讓房客入住好嗎！\n第二.電視機上方的燈光閃閃爍爍，房務沒做好檢查\n第三.從進房開始就打電話到房間問，有什麼問題嗎，加上代訂早餐的事前後又打了三通電話，總共4通電話，真的讓我不太舒服。 中餐廳的菜都蠻好吃的，很適合帶長輩去，裝潢設計也很美👍\n喜歡吃辣的一定要點水煮牛～（什麼四川味的）超好吃 常常到二樓的咖啡廳用餐吃下午茶，氣氛特別休閒。", 0, 1, 1]
["首福大飯店", "在2021年4月15日住首福大飯店，當時跟朋友第一次去高雄玩，就去找了高鐵假期安排行程，住了首福大飯店，接待小姐跟先生都非常親切，也拿地圖給我看看高雄一些地點，態度也非常有禮貌。咖啡廳的小姐漂亮，態度超和善，又會介紹高雄的特別景點給我們參考，推薦是「崗山之眼」（泡茶看夜景的好去處）。下次在來高雄玩，一定推首福跟九福大飯店🏨，兩家是一樣的，像雙城堡。2805房客留^ _ ^太開心都忘記拍照，可是有拿DM跟地圖。 這邊就是乾淨、舒服\n棉被很乾淨（對，我住過很爛的，我平常不會對棉被的一些東東過敏，結果我一躺下去，直接鼻涕流到底，在枕頭上蓋上自己的衣服才好轉）\n服務態度也很好\n會幫忙引導倒車等等\n隔天要退房跟牽車子時\n旁邊都有人在幫忙跟護送我們離開！！\n喜歡！！下次去高雄會再來住！ 高鐵假期搭配的飯店，前台服務人員都蠻「資深」的，但是親切、有問必答。\n房間不大，隔音略差，只住一晚還行。\n國旅氛圍下，住房率挺高；晚一點到就無停車位可停，一晚多付了300多停車費。\n假日來，早餐時間人沒少過，位置要有耐心等候。 服務人員很親切\n餐點好吃  👍👍 機械式升降人員操作不熟悉等待了一些時間，房卡無法使用，浴室盥洗檯排水超級慢(等到天荒地老），房間價目表價位（放好看用)跟櫃檯人員所講不一樣,很多地方有待改善，還有還有早餐咖啡機也出狀況..…....唉！", 0, 0, 1]
["中正湖民宿", "這家民宿做生意不老實！以B棟新房騙照放在agoda 平台，結果卻是住A 棟舊房（如照片）。\n木板隔間、灰塵滿地、坪數不到10坪、陳設極為破舊，不含早餐，牙刷等盥洗用品竟然還是不同公司的產品，這種如同台灣早期旅社的水準條件竟然一夜要價1530元！跟原本「貴賓雙人房」的照片天差地遠。而當天商家以客滿為由，拒絕換房。在網路時代，竟然有人膽敢掛羊頭賣狗肉，真的太離譜！\n如果不想影響消費者的觀感，且想永續經營的話，商家應該要安排與agoda 平台相同照片的房間，並且停售這間房間，否則就應要降價到合理的範圍，或是整修後再賣，不然就是非常惡劣的欺騙行為，商家務必要自我虛心檢討，誠實面對。 老舊電視 網路很差 服務態度不佳 排水不良冷氣滴水  不附早餐飲水機不潔 入住才看到評語真的是安全有問題 入住時房間竟然沒打掃，蚊子蜘蛛絲還有昆蟲大便和壁虎大便一堆散佈在地板上，整個房間衣櫃到處佈滿灰塵，棉被幾百年沒洗過都有霉味，更離譜的是，浴室的置衣架都已經快斷裂，有一頭甚至已經斷裂了還用膠帶纏起來，洗澡時還真怕換洗衣服會掉下來，洗澡蓮蓬頭也會漏水，房間隔音效果很差都可聽到隔壁房客在講電話，這樣的住宿品質與房價不成正比！讓人徹底傻眼真心不推！ 入住房間沒打掃 房間佈滿灰塵 枕頭套也沒換過很髒 房間霉味也很重 更離譜的是浴室蓮蓬頭壞了天女散花要拆也拆不下來\n一晚雙人房要價2200不含早餐\n真的超爛 可以請問一下 外傭麗麗還在嗎？我朋友很思念他", 0, 0, 1]
["御宿商旅-中山館", "網路訂房後半夜入住發現沒房間，櫃檯幫你升等後隔天退房時才告知要加收費用，員工犯錯卻要客戶出錢，員工訓練不足，入住前最好自求多福 冷氣不冷 防間乾淨，有附早餐及點心，價格也在合理範圍，重點是全館禁煙，對不吸煙的人來說，算是很好的選擇。 現在疫情期間，餐廳工作人員雖有戴口罩，但是一直對著食物，還有整個環境一直咳嗽，觀感不是很好。\n其他住宿設備都還不錯。 房間清潔很不錯，但煙味太濃呼吸不舒服，櫃台接待人員的服務態度很制式，回答方式ㄧ板ㄧ眼，很敷衍。", 0, 0, 1]
["御宿商旅-中央公園館(防疫旅館)", "我本身對菸味真的蠻敏感的，這次是因為公司有簽約才住。雖然住無菸樓層，但菸味真的蠻無法忽視的，沒有到很重，但⋯就是無法忽視。\n沒有嚴重到出去之後衣服和頭髮上很明顯有菸味，但認真聞是可以聞到的，大概是這種那種程度。\n平日入住，櫃檯說沒有房間可以換了，但可以在我外出時幫我臭氧除臭。我覺得是有幫助啦，但只能撐2-3小時。就算不開空調，也還是有煙味，窗戶可以打開，通風可能有點幫助。\n淋浴間的燈居然在漏水，應該是樓上浴室漏下來的吧，有點好笑。\n除此之外，地點和景觀真的不錯啦！ 櫃檯小姐的服務態度非常不好，進門就訓斥入住的客人，退房之前想要加時間也不給加，完全不會想再光顧這間御宿商旅中央公園館，要住宿的人要考慮清楚～～ps..退房時間還有半小時，電話一直響一直響跟催狂魔一樣，好恐怖 覺得服務態度有待加強，有東西遺留在房間沒拿，事後打電話去詢問都說沒撿到，2400元的東西就這樣不見了 煙味很重 入住時桌上有煙灰 後來跟櫃檯講有處理 有24小時宵夜 （爆米花 茶葉蛋 包子） 同價位旅店早餐最豐盛…24小時供應點心飲料住客可自由取用…環境乾淨衛生~", 0, 0, 1]
["御宿商旅-明華館", "房間乾淨舒適很好休息 夜市很近 房價合理 環境很棒，可走路去瑞豐夜市 乾淨舒適，餐點多樣 CP值很不錯~ 去過兩次，感覺都很棒", 0, 0, 1]
["御宿商旅-後驛館(防疫旅館)", "這次入住606號房\n說真的沒有喜歡的地方，下次也絕對不會再去，\n前檯員工服務態度欠佳，看到客人大眼瞪小眼，也不會主動打招呼，\n誇張的是在辦理入住時，還有兩個員工在我面前爭執，看到我走進來也不在意繼續吵他們的！\n房內清潔有待加強，門外走廊太暗有種在KTV的FU，\n跟櫃台人員反應房內冷氣不涼時，明顯感覺櫃台人員是用一種不屑跟質疑的態度來反問我:「你知道冷氣風量是可以調整的嗎？？你知道溫度是可以調整的嗎？？」這種待客方式真的很糟，感覺我是去花錢找罪受……之後雖然冷氣問題有解決，但心情真的很差！ 房間內備品該有的都有，空間雖不大但整齊乾淨！還有免費早餐！cp值很高~\n\nBy the way...看到某樓留言說疫情期間為何不支薪讓員工在家休防疫假？這言論著實刷新我三觀= =\n這波疫情下有企業願意撐住不讓員工失業還不懂得惜福；還要老闆給你薪水在家休假！想太多了吧！\n\n佛心企業請繼續加油！！ 住宿環境乾凈，員工親切有禮，給人賓至如歸的感覺唷。\n疫情期間除了醫護軍警人員很辛苦，飯店人員也是防疫期間不可或缺的一員，面對嚴峻的疫情挑戰，盼大家多給這些在前線為我們守護的勇士們少點批判多點鼓勵與關懷，天佑台灣。請停止散播不實謠言，謠言止於智者感謝御宿集團幫忙，願高雄可以渡過此次難關，台灣加油。 東西在飯店不見反應，28號有回去反應，被回覆沒看到覺得心情很糟。5/26-27-28因公有去住宿，因有急事在退房時，才在28號最後一天才發現耳機不見了。28號有回去櫃枱反應，但櫃抬人員回覆打掃人員沒有撿到。可以再麻煩再一次幫忙問一下26號十27號十28號打掃205號及309號的房務人員嗎？住宿名字：金柏年。耳鼓耳機🎧放在房內桌上。拜託🙏再找一下。謝謝 給下面暗陰陽：我員工出來澄清，勞動契約書寫的很清楚，接受公司調動，而且地點都在高雄，最遠也到鳳山而已，是要公司在妳家隔壁才叫近嗎？\n再者，妳說無薪假，公司沒有要員工放無薪假，也沒有強迫放無薪假，現在疫情這麼嚴重，公司也是受害者，妳卻可以在這裡做不實指控，只能說佩服妳！", 0, 0, 1]
["簡單生活商旅", "住星期五跟星期六晚上，兩晚2200，原本訂單人無窗，現場免費升級有窗。\n優點：房間空間不小，看起來挺乾淨的，地板沒有頭髮、小屑屑、灰塵之類的（因為我住旅館在房間內習慣光腳），浴室水壓跟熱水都正常，空調也會冷。\n缺點：房間有個味道，感覺像是煙味混香味，然後有很多的小螞蟻（第一天晚上沒事，螞蟻只在垃圾桶跟桌子的角落爬，第二天晚上有爬到床上，睡覺時有被爬到身上）。第一天晚上要洗澡，才剛把浴簾拉開，就噴出一隻小蟑螂，嚇死我啦啦啦~~~然後房間內有蚊子，好險睡覺前有打死一隻，沒有被擾清夢。另外就是房間的隔音差，可聽到插插座跟吹風機的聲音，第一天晚上稍微慘一點，剛好住隔壁間的女生在吵架，聽的很清楚。PS：窗戶是封死的不能開，大概只是採光用途 很簡便的住宿環境，感覺有點舊而已，以價錢來說沒得挑啦 環境還可以，床太軟了，被google上標價500多騙去，原來住宿要1000，然後早上8點下去要吃早餐，結果沒開……明明櫃台寫早餐7:00-10:00，不知道是不是平日人少就沒準備?然後8點了，櫃台也沒人上班……我只好默默的走了 環境很髒，服務人員很差，設施很簡露\n進門看見螞蟻在地上爬，很多灰塵\n水量很小，很不方便\n房間有煙味  隔音很不好  有靠窗的房間\n都聽到車子聲音\n非常吵雜 整㵖亁净\\麻雀雖小五臟倶全", 0, 0, 1]
["高雄福華大飯店", "2020/08週日，第三次入住，官網雙人房3000送3000(住宿折價券500*2，餐飲折價500*2，名品折價500*2)，週日~四入住升等兩中床房(含2早)。\n優點：\n振興方案價格優惠，平日可升等兩中床房住4人，餐飲折價券可折隔日早餐；住宿及名品折價券可使用至12/30；房間有免治馬桶座；麗香苑剛整修完，早餐菜色種類及品質仍維持水準，並有haagen-dazs冰淇淋(8種)；飯店B1有小超市。\n缺點：\n兩中床床寬略小，一大一小剛好，但被套摩擦聲很明顯，被子寬度也是適合單人；空調溫度不易調整，溫度偏低。\n再入住意願：\n需再觀察：房價降低相對住客素質就降低，早餐麵包區僅一隻公用夾，就有人直接用手拿取土司，也有人直接在榖片區取少量試味道，穿房內拋棄式拖鞋到餐廳用餐等。\n\n隔一年多後再訪（2018/2），假日在官網訂四人房含早才3850元相當划算，服務不變可惜仍未有免治馬桶座。\n\n老飯店，但維持的不錯，早餐豐富並與團客區隔，服務人員態度佳，離捷運站步行約10分鐘，但泳池不大稍可惜。 這次入住2天使用安心旅遊補助非常划算!推~\n\n對於想轉型親子飯店的福華有以下幾點建議\n1. 露天泳池太曝曬了，建議至少拉個遮蔽在兒童池上方\n2. 兒童遊戲室設備陽春(且舊)，以這麼大間的飯店而言覺得坪數很小，4~5個小孩在裡面就容易發生碰撞了\n3. 浴室拖標示不建議穿進去浴室，但是浴室清潔得加強(馬桶前方地板還有上一組客人的尿漬濺到地板...光腳進去實在很傻眼) 原本這次中秋假期訂了兩晚行政套房，結果在第二天整個房間突然都是燒烤味道，打了櫃檯電話反應請他們找人來看看，過了十幾分鐘也沒人來處理，然後櫃檯才打電話來房間說是30樓餐廳在烤乳豬，隔離味道的門忘記關上，才導致我這個邊間房間充滿燒烤味，但也沒有要處理的意思，就是要我們不然退房！我滿頭滿身的燒烤味完全破壞我度假心情。五星級飯店不該是這樣處理客戶問題的，很糟糕的經驗！ 上週訂了珍珠坊599套餐任選12道、姑且不論餐點普通且根本吃不飽。號稱5星級飯店的服務人員對應態度令人十分失望。\n一開始因刷卡失敗、我改用轉帳付款。服務人員第一次聯絡時主動說有一筆匯款成功另一筆還沒匯款要怎麼處理？我請對方將付款失敗那筆取消、對方也回應會把未付款的訂單協助取消、也請我點餐+選日期時間。後來以email回覆餐點以及約定6/13上週日取餐、一切都很順利、福華也隨餐附發票。\n6/15禮拜二福華另一個小姐打來聲稱我沒付款、我也說明了第一次聯絡的人員已經確認我有付款所以才讓我點餐以及取餐。\n而福華的態度簡單來說讓我感覺：你沒付錢還白吃白喝、不要找藉口快付錢。\n6/15傍晚我截圖轉帳證明給福華臉書訊息之後、6/16福華僅用訊息回應「早安，小編來回覆囉！已於6/9收到您的匯款囉，感謝您的支持～期待再次為您提供五星美味喔！」\n連一句道歉的話都沒有、這就是五星級飯店內部疏失的對應？\n試問這麼大的飯店有可能讓客人未付款就拿走餐點嗎？有可能未付款就給發票嗎？\n帳務上有問題時不是先跟內部人員確認、而是質疑客人、發現自己疏忽時還試圖打哈哈帶過、這就是所謂的五星級飯店。 這次入住高雄福華四人房四天三夜，花了不少錢，卻也受了許多氣：\n第一，早餐用餐地點太小，早餐永遠都是大排長龍，我們因此兩天沒能用到早餐\n第二，有人抽煙，飯店卻不做任何處理，讓我們白白去吸二手菸，只說客滿，也沒有表示歉意，整個態度沒有服務可言\n第三，房間沒有打掃乾淨，我們第一天一進房，我的腳馬上踩到前一個房客吃掉的水果籽，超級噁心\n第四，前往停車場只有一台電梯，進出停車場光電梯大概都要等個五分鐘以上\n第五，廁所也沒有打掃乾淨，第一天一進去就看到排水孔上有一堆前任房客的毛髮，然後浴缸會一直滲水出來，整個地板一直都是處於潮濕的狀態，踩起來很噁心。\n第六，退房時完全沒有針對此次住房體驗提出任何的關心與詢問，發票一出就要我們走人了......\n曾幾何時，一間大飯店變成了這樣？這不該是福華大飯店該有的狀態吧？以後不會再去住了......", 0, 1, 1]
["印水涵觀景汽車旅館", "我常常來住宿第一次遇到 跳電 一下子WiFi連結不能用 訊號完全 沒有格蓋台 換個房間冷氣也不涼 整個很悶熱 跟櫃台反應 價錢也說跟平常一樣一點補貼措施 都沒有 一點誠意 都沒有 更誇張的是早餐還給我忘記送餐 櫃台回應我說漏掉了 沒有送到餐 我都已經吃完了提供的 泡麵 就說不用送已經吃飽了 還送餐來， 從入住到 退房 櫃檯人員非常的敷衍態度 真的是滿肚子的氣 住飯店汽車旅館還第一次 會漏掉的就只有你們印水涵汽車旅館 一連串的問題整個SOP 你們貴公司真的 處理很爛 有夠爛非常爛 今天還帶了朋友來住宿第一次整個臉都丟光了 下次絕對 不再光顧 價位偏高 房間也確實很氣派漂亮 綠植庭園看著很舒服 重點誇獎一下衛浴很棒 連沐浴乳洗髮精都做的很精緻 毛巾也是獨立包裝 看起來是有認真消毒 去很多汽車旅館都不太敢用毛巾 貴旅館的用的很安心 缺點是電視遙控器不太靈光 按了好久沒反應 床頭的按鍵好像也可控制電視 但也不好用 網路也很爛 手機一直連接不到網路 車門打開 少女心融化！主題式很可愛！但是早餐真的弱到一個爆炸，雖然是防疫期間，但也太草率了 還吃不飽，飲料不咖啡也太不好喝了…… 服務人員都很nice很有耐心👍👍 房間漂亮 浴缸很大 小孩玩的超開心  早餐也好吃 中西式都有  有再過去高雄玩一定再來這間🤗🤗 Cp值高，安全、安靜，設備裝潢需要維調整（有點舊），但還是很好", 0, 0, 1]
["旗津道沙灘酒店 In Young Hotel", "地理位置佳\n對面沙灘酒吧很棒\n玩沙完有免費淋浴設施\n飯店服務人員有禮貌\n只可惜沒有製冰器 離海灘和夜市很近，沙灘很美，讓人有渡假的fu。 房間乾淨又舒適～如果是想在旗津玩的話，這裡地理位置很好，跟沙灘、還有沙灘酒吧都很近！從渡輪那邊走過來也很方便，沿途只會經過老街（順便觀光XD） 櫃檯服務很好，人很熱心，且態度很好\n餐點不錯，房間舒適 走過停車場有7-11跟全家 很方便\n有附早餐", 0, 1, 1]
["大魯閣草衙道", "場地蠻大的～還不錯逛～ 事關人命,業者未改善前一顆都不值,2020/12/22 我們部門在此遊樂區辦活動,下午一點三十分左右在室內玩雷射槍戰,同事A身體突發不適休克,跟該雷射槍戰工作人員反應同事A昏倒在昏暗雷射槍戰區要求開燈,當下工作人員確不願開燈 要求我們自行將同事A抬出,同事身高180屬壯碩體型 當下室內昏暗 無法判別同事A臉色狀況 再嚴厲要求工作人員開燈 叫救護車 有另同事對同事A做CPR 到業者護士接手 護士反應要AED 確是我部門同事接力跑去賽車場拿AED 再跑回 雷射槍戰區 業者明明有對講機 可以聯繫賽車場工作人緊急送來的 另外當下問工作人員有沒有叫救護車 實則業者根本沒有叫救護車 是部門同事C發現業者沒有叫救護車趕緊叫 重點業者不願讓救護車直接開進來 這種人命關天的事件 業者頻頻吊球 不知應變 幸虧我部門同事大家反應很快 目前同事A開刀完在加護病房觀察中 服務業卻完全不follow急救步驟 請問你們安心帶家人朋友來這玩嗎？ 目前覺得全高雄約會最完美的地方~個人覺得這是全台最美的地方\n\n跟男友一個禮拜至少要去一二次!!!!!!!!\n\n整個園區幾乎找不到什麼能挑的地方(遊樂區超美不像遊樂園入場還要門票)，而且隨時有人員在清潔一些角落，難怪園區一直都超乾淨\n\n目前唯一覺得比較能改善的地方大概就是三樓內用的座椅，有點像是醫院美食街的配色，記得去年比較多繽紛的座位(美食街漢神本館改裝後稍微強一點)\n\n但是最近發現多了插座，這點也真的很佛!!!!!\n\n我真的覺得這麼好的地方沒必要給什麼極端負評，去過台灣一堆百貨或樂園，就可以知道這裡的維持是做理想的~~~~~~~~(少數沒看到在衝業績的百貨)\n\n台灣人真的很容易因為一些小地方而吹毛求疵，我真的不懂，三樓的戶外區如果做的太多遮水棚架，整個地方會變超醜吧..................明明室內幾乎每個地方都是相通的............為什麼下雨一定要堅持坐戶外??????目前這樣真的很好!\n\n真的很怕某些台灣人的怨念又消滅了一個台灣少數美好的地方 樓管安安你好，我是今天（9/13）送往東大道1F 某g 櫃的外送員。按照保全規定是不能上樓，但客人堅決違反，最後惱羞給負評，嚴重影響外送夥伴權益，被這樣情緒勒索，花時間完全無償不合理服務。該櫃並未充分備註位置也無交代外送區位置（中山或中安，上次來時中山還是有外送區的，就沒人會想來送）及適當路線（現存中安外送區），全歸咎於正常程序送達的外送人員（僅是積極理性溝通的態度盡可能服務這位外送界少見的極端奧客）。有鑑於待過百貨的經驗，樓管管理階層常常有徒增衝突的不良規定，以各種明目罰則（罰店家啊，罰員工屬犯法），但外送規定還請加強修正，不然就不要與外送業者合作，不要讓你們的員工叫餐，不要叫了餐又要刁難外送員，給妳送了還要吃妳負評。\n9/21（1週）了，還不見官方回應，可見態度消極經營。 空氣品質好的時候，適合帶小孩來玩。但自從換經營團隊後，遊樂設施默默漲價了，停車費漲了，原本的會員優惠又減少了，原來全部消費額都算點數，改成只計算百元的整數，未滿百元不記。點數兌換的優惠也減少了。唯獨吸煙問題依然不改善，整個遊樂園都是吸菸人士的吸菸區(指的是根本沒人勸導或管理)。有些吸菸區就設置在遊樂設施旁邊而已。建議來吃飯吹冷氣就好，不要去戶外吸二手菸。\n---------------\n2021/4/18再更新\n吸煙區的管理還是沒變，一樣很差，遊樂設施又變相漲價了，直排輪的租借品質很差，設備感覺很髒沒消毒。籃球場是唯一覺得有品質的，可惜不久的將來就要拆了。然後會員卡機幾乎都是故障的，兩種登入方式都無法登入。", 1, 1, 0]
["美濃湖", "湖水清澈，環境幽美，三月初來時風超大的😂舒服😂😂😂 環境還可以，停車有些麻煩，可以順路來看看，附近有公廁。 悠走好去處！ 很大的湖，騎車、慢行、坐著發呆皆可！ 靜心好地方...", 1, 0, 0]
["十八羅漢山", "六龜十八羅漢山真的很壯觀，還有蝙蝠洞穴～裡面很涼爽又舒服😌走完才發現 啊！！忘記拍照了⋯立馬在洞穴出口拍一張，十八羅漢第一個聯想到的動作哈哈哈，待了半個小時就前往附近的諦願寺參觀了～ 被譽為六龜最美的地理景觀，又素有“台灣小桂林”一稱的十八羅漢山。\n來到景觀秀麗、山水相依的十八羅漢山，一定要好好觀察這裡的地形，礫岩層的層次變化形成了獨特的景觀，山峰層疊密集但分佈不規則，經長年雨水沖刷侵蝕，山頭呈現峰峰獨立的奇特景象，近看只能感受到貼近山壁岩層的張力。\n峻峭特殊山貌宛如燃著熊熊火焰般的感覺，因此又稱「六龜火炎山」，正是台灣三大著名的火炎山地形之一！\n享受寧靜雄偉的山峰，擁有一片美景，親眼見證六龜珍貴的自然資產，很值得一探💕 非常特殊山型，美麗的風景，園區規劃完善 這邊大景or空拍很漂亮，一片金亮亮尤其太陽下山前\n大自然的鬼斧神工👍筆直的路上看見水溝有車，今天看見的第二個令人擔憂的情況，還請大家注意安全，互相禮讓是福！ 台灣很特殊的地形，別的地方不多見", 1, 0, 0]
["哈瑪星鐵道文化園區", "玩泡泡放風箏好地方 很大很漂亮 適合下午來騎車散步，可惜老火車都沒好好維護放讓他生鏽。 高雄因有著名的高雄港，因此被稱之為港都。兩座城市因為地理環境與景觀的不同，發展出不同的人文特色。 到駁二藝術特區順便搭輕軌到此看看，星期一適逢鐵道博物館休假，只看到兩輛老火車頭 溜小孩好地點，天氣熱時先別去，過馬路要小心左轉車", 1, 0, 0]
["廣進勝油紙傘", "雖然商品少 地方小\n但感覺很對 雖然沒買 但經營者給人感覺不錯\n從走進這地方開始 就覺得神奇\n這邊也有好幾款 外面沒看到的花色\n真的不錯 非常有特色且有文化涵義……希望大家多多支持，讓紙傘文化長遠流傳…… 這裡很隱密\n本來還以為是簡單的DIY\n沒想到了個幾句\n老闆話夾子開了\n就知道很多事情～ 📍高雄\n-\n美濃紙傘，從小聽到大，長大終於有機會一探究竟，我們選擇了「廣進勝油紙傘」，進行了手作DIY彩繪紙傘，費用親民：100塊，就可以手工繪製一隻小傘。\n-\n現場可以看到一位老師，正在手工製作紙傘，從骨幹到傘面，都是手工一步步完成，相當不容易，現場有許多老師的作品都非常漂亮，也非常藝術，真的是非常可愛跟厲害。\n-\n《廣進勝油紙傘》\n位處於「美濃湖」旁邊，美濃湖在空拍畫面是「愛心」形狀的，非常的美，旁邊就有ubike，可以騎車環湖，順著「傳統的門樓建築」一路穿梭在穿梭，就會抵達。\n-\n📍廣進勝油紙傘\n🏠 高雄市美濃區中圳里民權路47號\n⏰9:00 ~ 17:00\n☎️07 681 3247\n\n#江軒旅遊趣\n#高雄旅遊\n#高雄景點\n#美濃\n#美濃景點\n#廣進勝紙傘工作室\n#手作DIY\n\n好奇我吃什麼玩什麼，可以追蹤我喔～\n粉專：江軒旅遊趣J.S Gogo\nIG：j.s_gogo 座落在很深的巷弄內的三合院算是幽靜也算單調，展品不多地方狹小。經營者自恃甚高，若是要拍大景比較不適合，如果要自己動手畫一畫可以考慮，真的不建議專程來五分鐘就逛完了。", 1, 0, 0]
["六龜大佛", "尚未建置完成，稍嫌單調 六龜大佛，讚！ 建設還沒好有點遠 一踏入園區抬頭往上看就決定離開，因為一看就發現佛像根本還沒開眼，感受不到靈性，當場不只我這樣覺得，還有一位不認識的老阿伯也操著台語脫口而出單字國罵說根本沒開眼，ㄍㄧㄚˊ來瞪(回家) 六龜大佛座落於荖濃溪旁的山坡上，參拜階梯讓讓大佛的情勢更加滂礡，不過周遭的建設還不完整，有到寶來或甲仙附近的話可以順道過去看看。", 1, 0, 0]
["打狗英國領事館文化園區山上官邸", "門票偏貴（外地人全票99，高雄人49），裡面沒有什麼東西可以逛，頂多跟建築物拍拍照，然後吃下午茶。門票會附搭船折價券跟用餐折價券，外地人不推薦特地來這個景點，要跟附近的點做搭配 賣票處服務員很親切，廟方向的警衛大哥跟服務人員也很好！美中不足的地方是裡面陸客太多，重點有2、3位陸客上廁所還不關門.....整個旁邊排隊的台灣人都很尷尬😅 賞景看海好地方……喝杯飲料找個朋友聊天聊地或者是談情說愛都很棒的地方……由高往下俯瞰视野真的很棒～但是餐點要加強 建議參加：史溫侯探險之旅，除了專業導覽，還可以搭乘遊艇，來一趟文化知識饗宴。 秋天進入園區，坐在室外喝下午茶，微風吹來，涼快、輕鬆又抒壓。\n園區內可以遠眺高雄港，欣賞輪船進出港口。", 1, 0, 0]
["瀰濃庄敬字亭", "敬字亭凸顯客家人對資源的愛惜，也重視文化的傳承，才使得美濃文風鼎盛，產出全國最多博士的美地。 現在的人不寫字了，但文字已轉變成另外的型態持續影響全世界。這樣的古蹟可以提醒世世代代要重視文字的力量。 非常有意義的文物，可惜對於旅人來說，缺乏旅遊的價值，僅能走馬看花，略知其設立的意義 很棒的歷史建築，可惜維護的並不太理想 客家人對紙張的敬重，要愛惜資源", 1, 0, 0]
["旗山天后宮", "旗山老街旁邊，卻沒有感染老街的熱鬧，有信仰的人可以走過來拜拜。 因疫情期間無法入內參拜。在旗山老街旁，廟前有廣場。 這個位於旗山老街旁的巷子裡，也是旗山人的信仰中心，門口前有大榕樹，人們都在樹下泡茶下旗。 很喜歡黃小姐的服務\n笑容好親切，讓人感覺很溫暖\n不懂的都會解釋的很清楚\n天后宮這裡真的很適合帶小朋友來放風\n離老街又近\n第一次來的感覺很棒 相隔快五年，才又再來一次。", 1, 0, 0]
["旗山車站-糖鐵故事館", "園區不大，需買門票，可以體驗VR時間不長。園區不大沒有停車廠，需到附近停收費停車場，逛完車站也可到附近旗山老街走走逛逛。 占地很小，沒多久就逛完，有兩台五分車車廂，雖然有冷氣但是很不涼，其中一台車廂是體驗VR的地方，但因為是看手機，會發生溫度過高當機事情發生，加上講解的聲音其實也聽不清楚。門票30元，沒事不用特別進來逛，沒有什麼特別好觀賞的卻要收門票。裡面有賣伴手禮跟冰的攤位，可以吃個消消暑。正好遇到園區整修，可參觀範圍又更小了一點。 需要營造更輕鬆安靜的氛圍，提升訪客黏著度\n而不僅是到此一拍的罐頭景點 旗美地區日治時期老一輩人的回憶，非常有教育、歷史文化價值的景點 範圍不大，適合小孩拍拍照順遊的地方，服務人員很貼心，很棒！", 1, 0, 0]
["旗山老街", "古色古香的建築，不用擔心停車位，因為老街附近街道的路邊兩旁好停車，走一下路即可到老街，老街從頭走到尾大約15分鐘即可走完，但店家琳瑯滿目，重複性不高，不論是香蕉蛋捲、香蕉春捲、香蕉冰紅茶、香蕉蛋糕、香蕉麵包個個充滿特色，還有人氣很高的臭豆腐及滷味，值得來此處半日遊，如果吃完香蕉大餐肚子還有空間的話，這裡也有一班常見的地瓜球鹽酥雞可以食用，順道離開時還可以走到老街旁的天后宮拜拜，莊嚴肅穆的廟宇令人感到安心。路況部分雖然此處位於地圖靠山的地方，但山路很大條且不陡峭也不太彎曲，擔心開山路的人們不用煩惱，此處適合全家大小一同開車前往。 遊客來到旗山老街，特色就是能邊逛街邊欣賞老街上的歷史建築，加上街道兩旁都有小吃/美食/伴手禮可選擇，帶著散步的心情，反而能平心的去逛街購物。現在老街四週的街道，有畫停車格了，但不保證人潮多的時候就一定找得到停車位喔。旗山車站進入參觀需收費了，但小火車已不再行駛，對於想搭小火車的人來說，是來到此車站的小小遺憾。也有武德殿可逛逛，附近有日式和服租借拍照。。延著老街走，看到老店美食不妨也品嚐看看。春節交通管制，停遠一點比較有機會找到車位喔。 因為假日的白天去，幾乎就是吃的，及其旗山特色“香蕉”…買了一根（5元）來吃，有旗山的味道哦！不知道晚上是否比較美麗？\n大腸包小腸貴了點…（一份150～200）\n小番茄大概是剛出來，也稍貴了些…（一盒360）\n人潮還蠻多，不過…口罩沒帶的還蠻多…\n老街的建築，在各處角落都看的到，只是少了很多老傳統的小吃及小玩意…\n整體來說，值的一逛，應該下次還會找時間逛逛！ 二十年前造訪過老街有很美好的回憶\n現在老街變得繁榮許多也庸俗許多\n老街的立面還是有可看之處，但人潮洶湧無法駐足太久\n原本的老街是服務在地人生活為主，現在服務觀光客為主\n吃到一些地雷\nXx臭豆腐，豆腐本體外不酥內不軟，醬汁口味還不錯，室內沒冷氣\nXx冰果室，杏仁露不太純口味太甜，楊桃汁充滿酸梅湯味\n火車站前但花生捲冰淇淋，不是加傳統叭噗，而是加火鍋店內用吃的那種冰淇淋，吃起來太膩 在武德殿附近有停車場和廁所很方便。\n\n店家販售很多由香蕉製成的加工品：蛋捲、蛋糕...，楊桃汁好喝，杏仁露偏硬，CP值不高，臭豆腐和隔壁的小籠包還不錯，也都有供素食。\n只不過老街上到處標示“禁帶外食”有些不便，帶著一家老小，每個人想吃的都不一樣，感謝好心的小籠包店家可以接受自帶外食，免去我們的困擾。", 1, 0, 0]
["瀰濃東門樓", "歷史古蹟維護好 有點特色 門樓緊依著美濃溪，猶見當時鄉民守衛庄頭情景。 瀰濃東門樓是位於今臺灣高雄市美濃區的市定古蹟，最初為清治時期瀰濃莊的東門，面臨美濃溪。\n目前只保留一座孤獨的門樓和一些碑，雖然修復的很完整，但整體並無特別可觀之處，而且樓梯非常抖，年長者和小孩上下樓梯感覺有一定的危險性。 很有特色的建築，可上樓參觀！\n附近有條舊美濃橋可走走拍照", 1, 0, 0]
["棧貳庫KW2", "空間寬敞、自由座多、商品多樣、空調舒適！ 如果美食餐廳多點選擇會更好～ 煥然一新，將成為另一個新景點。 許多小店、小物、美食,可慢慢閒逛 很多意外的商品都有在這裡出現\n可惜東西都稍微貴一點", 1, 0, 0]
["百年公井", "這個應該由社區人士提供正確住址「永安路17號」的門口就是啦⋯⋯因為井就是一般街道一樣的顏色，讓我們找了好幾次才發現的。 就是個古井\n如果行程有東門樓的可以順路走過來看一下 有歷史，不過沒有管理的規劃。 枯躁無味 旁邊是水溝\n裡面的水看起來不清澈", 1, 0, 0]
["美濃民俗村", "看到兒時的玩樂，吃古早挫冰😘 環境乾淨，可以逛逛，有些商品售價過高 好停車，經過時值得進去逛逛，休息一下 自己動手擂茶，喝起來特別好喝 內容，農村氣息重，有鄉村的親密感", 1, 1, 0]
["義大世界購物廣場", "樂園孕婦如帶媽媽手冊購票優惠450元，但是非常不值得，因為裡面的設施幾乎都禁止孕婦搭乘，包括摩天輪孕婦也禁止搭乘，孕婦只能看秀和坐接駁纜車，其他動感台灣等設施都不能看，這樣還要收450的意義在哪裡?皇家劇場的秀真的很陽春，儘管舞者一直尖叫要我們觀眾拍手high起來，但表演內容空洞，放幾首流行音樂看外國舞者跳舞，穿插幾個乏善可陳的特技（其他地方和或電視都看過很普通），真的引不起什麼掌聲 。\n最差勁的是購票時贈送的餐飲折價券，面額60元的約七張，園區內沒有一個地方可以用，買180元的雪花冰說只能折麵類，換一家買炸雞，要求要購買超過，188元才能使用，而這些例外的規定票券上一點都沒有提到，等同詐騙。\n\n義大的大型接駁車司機素質和教育訓練很差 。9/20週日九點五十幾分，要從義大天悅飯店離開到高鐵站，搭乘925-FQ的接駁車， 天悅站只有我們一家三口（一位成人，一位八個月身孕孕婦和四歲小孩），上車正在確認刷卡是否成功，因機器螢幕顯示刷卡異常，但語音顯示刷卡成功，司機竟說：好了可以了，不要擋在這裡影響我開車。不等孕婦小孩入座就關門開動車子，差點被門夾到，搖晃間踉蹌入座。開動後，轉往義大皇家，前面又一台巴士，卡在上坡，我們這台車又熄火兩次往後滑動，後來皇家上坡下來另一台大巴士，我們這台只能在斜坡上倒退，也沒進皇家，就離開往高鐵。\n\n而在前一天9/19週六上午11點左右，我們在天悅搭乘園區大型接駁車女性中年司機，要前往遊樂園，同行遊客要在皇家下車，司機沒廣播沒報站名，差點駛出皇家遊客才發現是皇家要下車，此時女司機只大聲說，你們要下車怎麼沒提醒（沒來過的遊客怎麼知道，應該是司機要報站名吧！），後來續行到台灣故事館，司機就停車一樣沒有報站名，同行遊客一群人也是要到C區，大家都在遲疑要不要下車，女司機又大聲說：台灣故事館下車啊～到了，大家左顧右盼看到建築物的購物中心才下車。（為何不轉彎讓我們在購物中心門口下車?還要橫跨馬路?） 購物，住宿，遊樂都很方便，尤其是空氣很棒 打發時間好去處.好逛.好買.好傷（口袋）。 環境舒適 店家種類多元 價格也滿便宜的 空間寬敞，停車方便，洗手間多，折扣多，選擇多，是購物的好地方", 1, 1, 0]
["義大遊樂世界", "2021.07.28 當日壽星免費招待，陪同壽星也有打折\n費用試算(因為都一起買，最後除2)：\n壽星方案門票 599(陪同一個人要付599，我跟朋友一人付一半)\n雨衣  40*2件\n拖鞋  290*2-174(折價)\n午餐-7吋Pizza內用特價餐 330\n=1117/2=558.5一人\n\n疫情趨緩，早上九點進來的時候真的有「門可羅雀」的感受，不知道是不是義大世界有特別管控人流；但今天也因此享受到最大的好處：很多地方可以重複玩！室內碰碰車我就玩了三次，合法飆車喔 😆😆\n\n另外，如其他評論，這裡的戶外重點遊樂設施就有兩個是「洗澡」項目，玩完一定會濕，真的要準備雨衣和拖鞋！😂因為我們忘記帶了，馬上在附近買雨衣拖鞋(不能打赤腳上設施)，兩件拖鞋目前有折價，可以考慮一下喔！(原價290拖鞋折價變203，雨衣40基本假沒有折扣)\n\n今天有開放的設施有(好像有漏掉，但主要以我玩過的為主)，供參考：\n(戶外)\n--廣場--(依據路程近→遠、排列順序)\n極限挑戰(U型G5的概念，來回2.5回合，真的超陡，抖 😂)\n超級水戰(一群人會比較好玩，「洗澡類」)\n飛越愛情海(有俯衝橋段，「洗澡類」)\n海盜奇航(海盜船，坐邊邊超刺激喔，根本沒空比叉叉😂😂)\n木馬廣場(有表演，但我忙著玩設施就沒特別留意了)\n\n--B棟--\n拍照專區-模擬希臘風\n蛤罵殼拍照點(沒特別標示在地圖，但很好拍)\n\n--C棟--(RF樓層=頂樓，下雨可能會暫停)\n旋轉飛車(會旋轉的小型雲霄飛車，兩人一組就可以玩，旋轉絕對不是隨機出現的 😂😂)\n旋轉森巴(主機件會旋轉，每組座位中間也有轉盤可以自轉，超暈 😂😂)\n旋轉流星(簡單版天女散花，像盪鞦韆的座椅、主機件旋轉)\n\n(室內)\n--A棟--\n皇家劇院(有現場表演，是外國表演團，全部演員都很厲害！)\n伴手購物區(完全沒進去就忘記名稱了)\n城堡列車-接駁車(單向通行，A→C或C→A)\n\n--B棟--\nAR鬼船(鬼屋，沒有船，就是模擬情境，還是要走路喔！)\n冰淇淋店(我最愛的薄巧就是這裡買的，很綿密，不錯！)\n\n--C棟--\n彈跳星(簡單版G5，有五段式，不會太可怕)\n城堡旋轉馬車-旋轉木馬(部分坐騎有貼兒童專用標示，坐之前要先跟服務員確認喔)\n地心歷險(前面暗摸摸的時候最刺激，俯衝類😏)\n酷炫尬車-碰碰車(保護措施做得非常好)\nㄅㄨㄅㄨ車隊(親子專用，慢慢開繞一圈)\n城堡列車-接駁車(前面A棟部分寫過，略) 摩天輪一定要搭哦！ 優點：  大大感謝義大遊樂世界讓我剛好可以免費暢遊\n壽星當日入園免費 還加送三張 ＶＩＰ優先使用設施券，購物用餐有折扣\n今年暑假大人生日當日帶小孩入園 0元免費玩\n19歲以下免費入園的人可以在樂園入口處直接出示證件  驗證入園\n小孩健保卡沒有照片的也是  直接驗證入園，不用拿戶口名簿\n而壽星當日免費的人 需要先跟著排隊買票的人潮 到窗口換免費券\n室內冷氣遊樂場大加分\n缺點：\n我是8/9星期日假日入園\n熱門的設施  排隊時間 中午前大約40分鐘 ，中午後 大約1.15H\n光是排隊就會讓人喪失興致\nＡＲ鬼船：排隊耗時50分鐘。以為會跟YOUTUBE影片分享   不會差太多，小孩都超級期待的（因為比較膽小已經事先讓他們看影片  好有個心理準備）結果大失所望，簡直就是散步路線，沒有半個嚇人的工作人員，只有固定式骷顱頭的機械升降\n4D身歷其境：排隊耗時1.5H。打烊前三點多就去排了，結果下午五點終於進場，看了片長約五分鐘的影片，每梯次只進16人，另一半座位不開放（外頭排隊人潮已經多到需要1個半小時才能消化，另一半座位還是不開放...氣瘋...）\nＣ區頂樓旋轉飛車：中午去排的，耗時1時15分\n地心冒險：中午前排隊約40分，中午後要1.5H\nVR系列:早上排隊約4-50分  有些還只要15分鐘就排到了。下午過後就不知道了，工作人員表示至少一小時起跳。\n孩子說  排那麼久  才玩那麼一下下就結束了，有夠廢的\n\n其他的就不多說根本沒時間排了\n美食街的東西有夠難吃的，吃個  激腰  就好\n難怪很多家庭自備野餐裝備 來遊玩\n\n最後離園 憑手臂的義大戳章 就可以去搭乘摩天輪\n下午六點時排隊目測要2H 直接放棄\n先去吃晚餐, 晚上8點再去排 約3-40分就排到了 爛爛爛爛爛爛爛爛爛爛爛爛\n設施少又一堆在維修\n戶外兩個大排長龍，排一個快兩三個小時\n愛情海玩起來很無聊，海盜船也很無聊\n室內5樓旋轉飛車（？也很無聊\n室內幾乎都小朋友玩的\nVR也要等至少1小，都偏恐怖的\n地心探險也是一大堆人\n從早上到下午只玩ㄌ3個\n後來想說先去換ㄍ好禮4選1休息一下，換了金色三麥霜淇淋，從遊樂園底走到頭再從商場C走到A，謝謝義大讓我有減肥的機會，在吃冰淇淋之前好好消耗熱量^^還好冰淇淋好吃\n然後一個小時又過去ㄌ，看看時間已經5點，只好坐摩天輪結束這回合\n摩天輪，就是摩天輪，無話可說\n\n我誠心建議館方器材維修就一個月找一兩天休館，好好的全部維修\n要不然沒啥好玩了又都在維修\n一天一個也可以\n一次很多真的很鬧\n\n現在暑假平日人也超多大家都很臭\n建議想玩刺激遊樂園的就別來義大ㄌ\n真心覺得無聊 有一點讓人氣噴噴，入場時贈送好禮四選一，到樂園裡的悅換點悅換到另一張悅換卷，得到購物賣場餐廳換，當然只能玩完再去換，看著卷上圖片霜淇淋好吃的樣子，忍著疲累的身軀，帶著全家大小，從遊樂園步行到C區，B區，A區再爬到5樓，找到那間餐廳，表明要悅換時，叫我們去外面排隊等，這當然Ok玩遊樂器材排隊排了一天，看著滿滿一杯美味的霜淇淋，可以忍的，等到用餐的客人一個個進去後，終於換我們了，櫃檯不急不徐的出來說換完了，替代是冰淇淋。撕了一張便條紙寫上杯數，只准我們一人進去吧台領取。\n到了吧台真的傻眼，所有排隊的人傻眼，圖片上的杯子還在，但是裡面裝的是超市的一球冰淇淋。這是怎麼回事，是我看錯嗎，惡整四選一嗎？如果是限量為什要分那麼多卷呢，為什換完不一開始就講呢要叫我在門口罰站？這些細節不能幫遊客規劃好嗎，替代的誠意在哪呢。差很大好嗎。請檢討。\n有看到的要玩到瘋才要出去的不要選，因為換不到。", 1, 0, 0]
["旗山聖若瑟天主堂", "來到旗山，我覺得這個是必去的地方，\n不論是否能夠入內，光是建築的純粹度還有巷弄裡寧靜的氛圍，就值得令人來此。\n當然裡面有很多還在上課的修道士，不能喧嘩的打擾到他們 建築很有特色，能保存下來真的很棒 令人驚艷隱身於巷弄的西班牙風建築風格教堂 優美的教堂建築，到旗山時可以順道去看看！ 很可惜這次去沒有開門，我去的時候是禮拜六", 1, 0, 0]
["舊打狗驛故事館", "高雄美麗的景點之一，不分平假日都是好去處。 懷舊 「打狗鐵道故事館」前身過去是高雄港的第一個火車站「打狗驛」，因隨著都市擴張等因素，高雄火車站才會轉移到目前的位置，當然其中有很多歷史變遷、政策等因素，最終在有心人士的奔走下，才得以保存「打狗鐵道故事館」與「哈瑪星鐵道文化園區」。\n\n「打狗鐵道故事館」在成立後，就像是一個小型的火車博物館，雖然所陳列的古物有限，確保留1960-1970年代鐵路貨運全盛時期的氛圍，其中也包含外部的月台、號誌等遺址，都屬於「打狗鐵道故事館」的一部份，如果有興趣的朋友，可以上故事館官方網站，可以瞭解更多的故事背景。\n\n💵付費資訊：免費參觀\n🌟其他補充：\n1.🚇捷運西子灣站2號出口往前即可抵達。\n2.🚻「舊打狗驛故事館」外有附設洗手間。\n3.可購買紀念票，每張50元，並體驗古早硬式車票刷日期的機器。\n4.櫃臺新增「開館十週年」、「故事館十週年」、「打狗-台南通車120週年」紀念印章。。\n5.鄰近園區內「哈瑪星鐵道文化園區」、「駁二蓬萊倉庫群」、「哈瑪星台灣鐵道館」、「輕軌哈瑪星站」、「棧貳庫KW2」、「高雄港觀光遊港占岸一號」等地。\n\n📝最近到訪日：2021/04/12 從小就喜歡坐著火車到處去旅遊❤️\n上火車就有一種充滿小時回憶的感受🤹‍♀️🤹🤹‍♂️🤸🤼\n\n火車上充滿了一種特殊的風味，是女人身上的味道再加上火車的繡味🪁🪀🏹\n\n只要上了火車感覺到那裡都可以🧉🥂🍶🍼🍺🍻🍵\n\n他就是我到處旅遊的一個交通工具🚞🚝🚄🚅🚈🚂🚆🚇🚊🚉💺\n\n🎺高雄港車站位於高雄市鼓山區，為臺灣鐵路管理局縱貫線、屏東線、第一臨港線上的鐵路車站，現在已經撤掉。🧩\n\n目前原站場由高雄市政府文化局認養，站房及月臺部分由高雄市立歷史博物館認養，並於2010年10月24日整理為打狗鐵道故事館，2017年10月1日更名為舊打狗驛故事館，2019年1月起閉館進行屋面的解體修復，8月31日施工完畢並開館。\n\n🚋🚞🚝🚄🚅🚈🚂🚆🚇🚊🚠🚟🚃\n\n打狗驛故事館進去後導覽人員都非常的詳細的介紹你火車的緣由🚇\n\n我不是鐵道迷🚂\n\n確實被這裡深深吸引❤️\n\n現在2021年的第一天到訪，希望今年充滿了正能量可以到導引我了👏👏\n\n讓今年都可以順順利利，向前行✈️ 鐵道迷必去的地方，有收藏各式各樣的近代鐵道的收藏。", 1, 0, 0]
["鈴鹿賽道樂園", "建議網路買一日卷較為划算 路過沒玩過，看起來我未滿二歲兒躍躍欲試 溜小孩蠻好的地方。 瑞騰還是輸給我了 方向盤有點難轉，good", 1, 0, 0]
["高雄-貓巷", "嗯...這很老舊的巷子，頗無聊的 甲仙郵局旁的人設景，短短一小巷，饒富趣味 貓巷顧名思其義就是總有貓咪穿梭於此小巷弄中，巷子兩旁為他人的住家，牆上被藝術家彩繪得五彩繽紛，主題也離不開貓咪為主角，更畫上當地盛產的芋頭和竹筍，充滿童趣和在地人文風情。此外，抬頭看也有驚喜，五顏六色的彩色塑膠傘高掛，陽光透射造成路面有傘狀陰影，是另一番美。\n厭世臉的小條紋貓，慵懶趴臥在路面上的形象好不可愛，對於我們這種屬於觀光客的人類的熱切注視，牠們早已見怪不怪，靠近點拍照也不會驚慌逃走，但是記得不要靠得太近，擾亂了貓的清閒，牠也是會生氣的，同時也是我們需要給予小動物的尊重。 牆面的彩繪範圍很少，而且都是有居住者的民宅不太適合做為觀光景點 就只是很小的一條巷子 可能是運氣不好不過我沒看到半隻貓", 1, 0, 0]
["甲仙頂崁q版神明村", "很Q很可愛，讓神明更貼切日常生活，雖然村子不大，但很純樸，人們又善良好客，休息時不妨來走走，很值得噢！ 上梅山口常路經甲仙，很少發現此地也有彩繪村。這次前往桃源前，在村庄旁的雜貨店裡買礦泉水，發現了西遊記中的唐三藏取經彩繪，很有創意 ! 因時間關係，只入村小走一段，待下次機緣。 樸實的莊落 值得一遊,村裡的人超級親切,讓人有一種再來一次拜訪感覺喔 寧靜純樸的小地方，當地居民非常友善，Q版神明彩繪深動有趣，值得到此一遊。", 1, 0, 0]
["駁二藝術特區", "「駁二」位於高雄港第三船渠內，原為一般的港口倉庫，2001年一群熱心熱血的藝文界人士成立了駁二藝術發展協會，催生推動駁二藝術特區作為南部人文藝術發展的基地，將駁二規劃成一個獨特的藝術開放空間，提供藝術家及學生一個創作發表的環境，已成為高雄最有人氣的文化景點。\n駁二藝術特區不定期的舉辦各類藝文活動如高雄設計節、好漢玩字節、鋼雕藝術節、貨櫃藝術節等等，每一個充滿城市創意特質的展演，活力豐沛的在駁二不斷呈現嶄新的概念與樣貌，構築海港城市的魅力文化與生活美學；創意工坊裡，進駐了不同型態的藝術工作團隊，致力讓藝術創作融入生活中，為港都帶來濃厚的藝術氣息，駁二藝術特區所建立的不只是藝術創作與新世代創作實驗傳達藝術的精神，也開啟了高雄一股南方藝術的新潮流。 而過去於港邊載送貨物的西臨港線鐵道，現已成為高雄最熱門的自行車道，貫穿駁二藝術特區，是民眾最佳休閒場域，踩著自行車可以遨遊西臨港線的海景風光，公共空間裡可以發現令人驚喜的藝術作品，映著藍天豔陽，隨處都是拍照的絕佳場景，搭配不同時節精心推出的特色展演，讓民眾每次到訪都能擁有不同驚豔，還可到與鹽埕只有一線之隔的鼓山區哈瑪星鐵道園區，見證高雄第一座火車站的風光歲月。\n駁二藝術特區從初期的2棟倉庫，發展到現在，主要分為大勇倉庫群、大義倉庫群和鼓山區的蓬萊倉庫群三個區域。大勇倉庫群，除了藝術展演空間、in89駁二電影院外，還有老字號的帕莎蒂娜、本東倉庫，以及許多新設立的商家，如誠品書局等，可以滿足遊客走逛、閱讀、飲食等需求。\n大義倉庫群一列列的倉庫裡，則有台北知名的禮拜房文具、販售公平貿易與環境友善商品的繭裹子、展出精采作品的火腿藝廊、知名鳳梨酥商家微熱山丘、舊事倉庫，以及手工吉他、花藝設計、服飾設計等，與數十間藝術工作室及商家分布其中。\n新落成的駁二塔，讓遊客登高遠眺海港風情，下方則是文化遊艇的售票處，可以從這裡搭乘文化遊艇前往紅毛港、英領館等其他文化園區。 目前高雄最熱門的旅遊景點，非常有港都的風情，交通方便。看夕陽與入港船隻非常棒。\n\n如果是開車，附近停車場不少，價格在高雄算是偏高，一小時40起，假日一位難尋。\n\n搭乘輕軌是另一個好選擇，不過人潮多，帶小小孩就不那麼適合，而且中途停靠站點多，行車速度較慢。\n\n店家部分，各式商店眾多，價格完全比照觀光景點價格，餐飲價格與台北差不多。\n\n新的大港橋連結到棧貳庫，可以當成一日遊的同區域景點，非常適合溜小孩消耗體力。 疫情前的它 人聲鼎沸 來往絡繹不絕 不論白天夜晚熱鬧程度各有特色 疫情的現在 各項活動 所有展覽都停止 串連的輕軌 班班擦身而過 車內寥寥的一兩位乘客 此種氣息 讓人感嘆不甚唏噓 雖然天空藍 白雲白 草地一片翠綠 下過雨的高雄陽光普照 但景色不同了 何時才能恢復往日情景 高雄是何時變漂亮了？以前的公園路一帶根本是從來不會去的地方，駁二特區包括棧十庫到棧二庫還有香蕉碼頭，如果真要好好欣賞玩樂，沒有2、3天真逛不完，有太多的文創，太多的發想，太多的美食，我講那麼多，不如你來走一趟，假日有假日的歡樂，平日有平日的閑適。這不是業配，有空進來“微熱山丘”歇歇腿，喝喝茶，這就是生活。 由一群熱血的藝文人士成立駁二藝術發展協會\n催生駁二藝術特區成為人文藝術發展的基地\n這裡是港務局早期陳舊的倉庫群改建，而成現今的文創、藝術展演、各式展覽及活動的特色園區\n常有不定期的各式活動演出\n假日適合帶全家大小一起來玩\n也是個很好拍照的地方，適合拍美美的網美照", 1, 0, 0]
["貳樓餐廳 Second Floor Cafe 高雄店", "份量很大，吃完超飽!!!\n餐前麵包，超好吃!!! 雖然服務員點錯餐，但後續處理非常優質 本人點的是圖中左下的唐揚雞香辣扁麵，義麵及辣度有驚豔到，配乾辣椒入口爽麻過癮！但雞肉就偏普通，對面朋點的東坡肉似乎也普，西式餐廳肉品卻沒處理好，可惜少一顆星。\n酥炸蘑菇吃起來跟鹽酥杏鮑菇差不多⋯🌝\n\n不過最棒的是店內服務品質極佳，這服務費給得心曠神怡，時限也偏長適合朋友聚會欸！\n\n若有加購飲料或麵包盤，皆能續杯續盤，且品質都不馬虎耶；圓麵包及搭配的焦糖奶油讚讚，餐點價格不低的關係，這個也毫不吝嗇的讓我們吃到滿足。整晚吃下來最推的是麵包盤欸嘿嘿，那誒安捏。 餐點好吃， 麵包不錯！ 以前記得在台北有吃過小貳樓,覺得他們的手藝真的不錯,義大利麵份量很夠,發福薯條超好吃,重要的是我吃第一口義大利麵的時候,我心裡的第一個念頭是麵體很可以,推薦大家來吃,高雄店位於高雄草衙道2樓,平時去大多時候不用等,假日建議可以先訂位,服務周到,餐前麵包可以一直續,兒子四歲,特愛吃麵包家濃湯,配上胡蘿菠汁就飽了,多人去可以點巨無霸拼盤,來吃,雖然我不認為他們的炸物比較突出,但也是相對比較的結果,整體而言這是一間不會讓你踩雷的店,不論菜色,裝潢,服務.草衙道備有地下停車場,殘障廁所,位於高速公路尾端,不論誰都可以好好吃飯的地方推薦你們來", 0, 1, 0]
["小越廚創意越式料理 草衙道", "異國料理餐廳味道不錯\n吃了還想再吃 但是餐點衛生待加強\n上次的生菜🥬沒洗乾淨 髒髒的\n印象深刻不好 姐妹聚餐的好地方\n手抓海鮮桶感覺雷聲大雨點小 哈哈😆 2顆星給店員跟裝潢，食物非常普通 咖喱很鹹沒香氣，魚露味整個壓過咖哩味，法國麵包還用微波加熱的 底部都還是冰的就上菜給客人，想吃裝潢的可以來，吃好吃的要考慮了！ 非常糟糕的越南餐廳\n根本踐踏越南料理尤其是越南麵包\n完完全全的失敗\n醃蘿蔔不是醃蘿蔔「絲」\n而且一點酸味都沒有\n雞肝醬薄薄一層到底是怎樣\n然後不要求你用米麵包至少這麵包也要可以吃吧\n乾的跟什麼一樣...\n比路邊越南阿姨賣的還差勁\n而且一個還要150....唉\n不要以為台灣人沒有人懂越南料理\n敢賣這麼貴\n麻煩就要拿出應該有的水準跟品質\n不然路邊一堆越南料理店\n為什麼我要來你這邊吃一碗250元的？ 裝潢美麗，餐點用心👍👍\n雖然平日晚上人潮突然湧現，看得出來外場只有一位人員非常忙碌，但從頭到尾都沒有不耐煩或臭臉，相當優秀👍感謝她的服務～～\n原本覺得這種餐廳的飲料應該就是中等等級，結果意外的超級好喝！！有驚豔到(*^__^*)", 0, 1, 0]
["堤諾比薩 高雄草衙道門市 TINO’S PIZZA Café", "東西味道都不錯，可能感冒的關係， 所以覺得調味偏鹹，另外薄皮批薩餅皮太過濕潤，薄皮批薩的精隨就是脆皮加上足量起士的口感。我點的是馬格利特(貴店品名不是這個)，貴店使用小蕃茄也非常不對，他的體量烘烤後不只太過乾燥，也沒有牛蕃茄或台灣的黑葉蕃茄的酸甜味，請下次再訪時改進\n還有跟你們要的起士粉沾黏嚴重不好倒。也希望你們能提供調味用橄欖油供客人添加，這服務水準會直線上升的\n\n我是2021/5/1與朋友造訪貴店的 餐點中規中矩，服務生態度禮貌\n但其中一位小姐對於客人提出疑問的處理方式有待加強，點了很多餐點有沙拉有熱食有炸物還有飲料\n披薩熱食都上了也吃完了唯獨沙拉飲料沒來，\n比我們晚來的後面三桌客人沙拉、飲料都上了，詢問之後也沒回來解釋一下非得我上前詢問沙拉什麼時候要上。居然解釋晚上原因是慕斯需要時間製作⋯真傻眼！其實我只是需要一個回覆：抱歉疏忽等等之類的誠意⋯\n隔壁晚來幾十分的跟我點一樣的沙拉都吃的差不多了怎沒這問題⋯\n櫃檯結帳沒百鈔只能給50塊銅板，沒零錢我沒意見，這問題也需要改進！\n這些都是能事前處理好的，還需要建議嗎？ 出餐速度稍慢，內部管理及分配工作效率明顯不彰，披薩過油膩濕爛，主餐方面表現平平，蔬食麵完全沒有味道。 第一次去感覺還算不錯，裡面的氣氛和服務人員的態度都很好，食物也很好吃（焗烤麵和披薩），只是我覺得價格有點高光是服務費就已經快100元希望之後可以調整價錢，但整體來講還算ok。 蛤蜊麵很好吃，上菜速度很快，但是份量不多稍顯可惜", 0, 1, 0]
["印度皇宮 高雄草衙道店", "一次店！ CP值超底的店家！今天想說嘗鲜去買了一份香料牛肉外帶，餐點拿回家後看見超傻眼！ $290元的一份餐點只有可憐到小小的一碗咖哩醬跟3小塊牛肉加塊餅！ 有沒有太誇張呀！ 老闆也太會做生意了，難怪可以在大商場開店！ 除了印度奶茶以外，其他都不雷 滿好吃的~男服務員也很熱心 👍👍👍 初次品嚐印度菜\n選兩人分享套餐\n香料味道蠻重的\n但是感覺不夠鹹\n用餐環境還可以\n價格也算是中等 服務生只有兩個，其中佳芬小姐的態度真是令人不敢領教！！！ 用餐環境還ok，因為會用手吃所以店內有洗手台還不錯。烤餅屬於薄脆的類型不過我比較喜歡厚又有嚼勁的印度烤餅。咖哩類的香料風味似乎略平淡，沒有以往吃過的印度料理那樣氣味狂放，可能是為了符合大眾口味? 烤雞口味都不錯，只是在這價位下感覺份量略少。", 0, 1, 0]
["SUBWAY 潛艇堡", "一樣都是subway\n師大店跟大魯閣店給的份量也差太多\n咬一口發現根本沒肉\n打開一看發現這雞柳是怎樣？\n雞肉還在生是不是？\n外送的就可以馬虎嗎？\n菜量變少就算了\n肉量還縮水\n上次還忘記給飲料\n這次給你機會卻更慘\n肉有給跟沒給一樣\n一百多塊吃到一肚子火 今天早上買了厚切牛起司蛋，肉給我很少，我就問肉就這麼少嗎，他說因為是早餐，肉的份量跟圖片差的有夠多的 蔬菜量給的小氣、其餘尚可 剛剛去買員餐跟店員多聊了兩句\n店員都很Nice✨尤其是短頭髮的女店員很漂亮又親切\n潛艇堡一樣很好吃😋\n每次請店員幫忙搭的醬料也都很合適！ 爛服務 買個水也不賣", 0, 1, 0]
["Mövenpick Café-莫凡彼高雄草衙店", "餐點好吃😋服務很好🥰 點完餐等了一個多小時，最後說廚房漏單，中途等半小時已經詢問過一次，得到的回覆是餐點製作時間需要久一點，所以完全沒有確認有沒有在做就直接敷衍幾句，最後才問廚房，雖然之後有招待補償，但是這樣很不ok，對於製作時間較長的餐點服務生也沒有特別提醒，餐點口味也未達該價位應有水準。用餐要有心理準備，不要抱太大期望 最愛義大利麵🍝軟硬適中，口味也很剛好！\n份量很夠 好吃或不好吃、上餐速度快或慢我都不想多說，反正我也已經吃完了…\n\n不過，服務費可以還我嗎？我不覺得你們的服務值得收取服務費。 僅點三道菜\n德國豬腳、鮭魚青醬燉飯，轟炸雞歐姆蛋烤飯\n三道都好吃到不知如何用言語形容\n外場雖僅有一個人但親切有禮且照顧周到\n是路過臨時來的店，卻很驚豔，以後一定會再訪。", 0, 1, 0]
["旅悅 國際青年旅館 D’well Hostel", "環境舒服，態度服務都很好\n很親切 先說優點\n1.交誼廳\n來自不同房間的人在開放的空間聊天（不乏外國人\n看到每週兩次有多語咖啡廳\n雖然沒參加到不過應該不錯\n\n2.服務態度\n櫃臺服務人員態度滿好的\n講解時都有面帶笑容\n\n3.地理位置方便\n離捷運站滿近的\n三多商圈本身非常繁華\n如果要考慮價格、地理位置上\n確實CP值滿高的\n\n缺點的部分\n1.鞋子空間配置\n旅館會在入住的時候給一雙大小適合的拖鞋換穿，並有跟房間相對應的鞋櫃可以放\n但是自己原本的鞋子要放在旅館外面的樓梯間（保管自負，雖然最外面有大門的門禁\n建議也許可以讓旅客將自己的鞋子放在與房間相對應的鞋櫃那邊\n\n2.房間\n房間本身每個床位並沒有簾子可以遮\n因為價格滿便宜就沒特別在意這塊\n不過進去真的會有一股說不出的莫名味道（不是好的）\n不知道是不是因為房間長期處於沒有日照、光亮的環境所導致\n\n3.盥洗室\n滿好奇是不是剛好遇到缺水季還是水管出問題\n三間淋浴的水龍頭打開都是涓涓細流（熱水部分）\n想要用蓮蓬頭沖澡需要極大的耐心等待\n打開冷水的時候確實水柱變強了，但是溫度就全是冷水了\n如果要再切回熱水需要再耐心等待\n如果一起開冷水會完全等不到熱水\n\n出來之後的吹風機開到最強仍十分微弱\n不過這點並不一定對每個人都有困擾就是\n\n4.衛生條件\n有附吐司（盤子）跟咖啡（杯子）\n咖啡機旁的奶精跟砂糖附近有許多螞蟻\n咖啡本身不太好喝…\n杯子碗盤等使用後需要自己清洗\n不知道有沒有消毒或是再清洗一次再送回架上給其他旅客使用…\n\nPS\n1.請情侶如果要共浴不要選男女分開的青旅入住\n2.請不要半夜悄悄話聊天到四點讓淺眠的人沒得休息 4/11早上7.多火警報器吵醒，內心無比惶恐下，不知道到底是不是誤觸亦或是真的發生火災，結果4樓的旅客都跑出房門，最後才從其他房客那聽說是3樓的微波爐失火了，虛驚一場。\n在火災警報被關閉的情況下，沒有工作人員對房客說明到底發生什麼事情，途中鈴鐺又響了兩次，四樓充滿著煙味，工作人員是否須要在狀況處理完之後告知一下房客，讓人可以繼續安心睡覺？也沒有看到他讓四樓通風（味道有飄進房間）~如果真的火災發生一個工作人員（我早上下樓看到只有一個）有辦法疏散兩層樓的房客嗎？安全性令人質疑，非常糟糕的住宿體驗，退房也沒有任何的表示zzzz雖然不知道是誰操作微波爐的\n\n洗澡水又小又不熱、浴室連放衣服的地方也沒有、樓梯間擺滿鞋子（因為要求要穿室內鞋）這樣要怎麼逃命....... 因為入住前，櫃檯小姐跟我們收押金是說房卡的錢，隔天要退宿回還押金，但是隔天要退宿，店家說昨天當班櫃檯小姐說沒有收訂金，一開始櫃檯人員沒有打算要退還押金，之後店長出來調監視器才退錢，雖然環境品質很好，交通方便，但是因為這一點有點對店家失望，希望下次不要再發生！ 乾淨明亮夠寬敞,櫃檯也很親切,入住還有一杯免費調酒。", 0, 0, 1]
["橙屋商務旅館", "雙人房房間不算大，有點小，大約5坪左右而已\n房間設備看的出來有老舊的情形\n但是環境保持的算不錯整潔、沒有異味\n\n旅館距離捷運站有點距離\n用走的可能需要超過10分鐘\n但是因為這個房型價位親民\n而且旅館有提供接駁車服務，所以可以接受\n請記得提前預約才不會造成旅店困擾\n櫃檯服務人員也都很親切，很有耐心\n\n早餐簡單但很不馬虎\n蛋料理很多，\n而且有各種醬料花生、巧克力、草莓果醬可以烤吐司\n還有咖啡、豆漿、果汁、紅茶\n\n下次再來高雄玩的時候會再考慮這間旅館\n歡迎小資族群旅遊\n用一點不便及次佳的品質換取優惠的價格 房務整齊清潔，服務人員待客如親，價格適中，CP值高！ 附近都有吃吃喝喝的，房務人員，櫃檯都服務周到\n也很熱心，房間設備超棒👍👍👍 服務不錯，一開始入住的房間不太ok\n後來向櫃檯反應，隨後即刻換房 服務佳 早餐雖樣式少 但口味弄得很好！\n房間雖不大 但明亮整潔  價格包君滿意～", 0, 0, 1]
["寓‧旅宿 Apato Cityhome", "訂房網上評價相當好，騎樓下可停車，也可至配合的停車場使用（步行約5分鐘）。\n\n實際入住旅宿，一樓附有冰淇淋、咖啡機、飲料冰箱，這些都是可以自助隨意喝的，非常有誠意。\n\n房內設施也算齊全，除了冰箱、熱水壺、還有一台膠囊咖啡機供使用，房內還有一座陽台可供吸菸使用，真的很貼心。\n\n唯獨隔音稍有不足，一晚下來聽到不少聲音，應該是採用輕隔間，所以隔壁間的講話、笑聲大一點，或是開關門，在走廊行走都會明顯聽到聲響，雖然旅宿有提供耳塞，本來以為會是鄰近馬路會比較吵雜，結果都是被鄰居門吵到😰，這點稍微可惜。\n\n但以週五晚間的價位用這樣的價位住到一間大致上舒適的空間算很不錯。\n\n建議旅宿主人可以把門口旁那顆景觀樹枝修剪一下，或是第一時間告知住客可停放位置，不然在後照鏡看不到的情況下被指定停在那格刮傷了門板烤漆，蠻心痛的。雖然後來從老闆娘口中得知原來其他的位置也可以停，但一開始來告知我的大姐直接規定我停在那格我也就乖乖停了，看到車子一道黑黑的疤痕，要是我一開始就知道有其他位置可停，我也不會選擇那格。 旅館設施該有的都有，住起來很舒服，費用也不貴。\n比較特別的是老闆的服務態度真的非常親切，很多小地方都讓人感到窩心，像是準備了小孩的澡盆和浴室防滑拖鞋，像是我們已經要退房了，隨口提到待會要去的地方，老闆沒去過，也是跟我們聊起才知道的，當下就幫忙查詢，得知是一個需要預約的地方，便馬上拿起電話幫我們預約，還很仔細的詢問對方停車資訊，非常細心❤️\n這是一個我會推薦給家人朋友的溫馨旅館 闆娘非常親切,若有停車,可提前說會留車位讓你停,對開車族來說很方便,隔音也很棒,雖然在路邊卻不吵,浴室很香空間又大水壓也很強,大廳還提供飲料、咖啡自取,早餐還能幫你送到房,價錢合理,服務也棒棒! 櫃檯人員非常親切\n一樓有免費喝到飽的果汁與汽水\n門口外有騎樓提供停汽車\n房間非常乾淨有陽台可以抽菸\n乾濕分離的廁所與馬上就熱且強力水柱的淋浴設備\n隔天還有送到門口的免費早餐\n以後來高雄還會再來住\n非常推薦 民宿櫃台小姐熱心為我們解說，外面也有停車，非常親切的服務態度。過年期間早餐可點飲料。主餐則是摩斯漢堡，房內乾淨整齊浴室備品齊全，滿適合一家人住宿的小小民宿！", 0, 0, 1]
["逗酊Motel", "停車在地下室 ，開車進來時會有招待問說是住宿還是用餐 ，位子蠻多的 ，大廳接待是一位先生服務不錯，解釋清楚，有笑容，房間蠻大的，隔音可能比較差，浴室不小備品齊全，洗髮精不錯用 ，洗完頭髮不粗粗 ，四人房在228連假日才2400沒早餐在易遊網訂的 CP值高，房間看的到夜市及85、中鋼大樓 ，白天晚上景色不錯，附近大賣點是有夜市（但內容東西就不是這麼滿意，主要是玩遊戲多），散步過馬路就到輕軌站，距離夢時代很近，大廳還有汽車可以玩 ，但兒童遊戲室可以再加強，迎賓的茶點咖啡是24小時的 ，小孩大人使用都開心，下次仍會考慮再次入住 ，因為對樓上的茶樓蠻有興趣的 ，這是第一次入住富野集團飯店 ，下次會考慮再入住其他縣市的！ 裡面的員工服務態度都很好 在6/13號住進去居家檢疫，中間就有皮膚很癢的狀況昨天27號一結束檢疫就立馬去看了皮膚科,被告知是塵蟎咬的。晚上就想說他電話去告知他們請他們注意一下，當班人員也沒有道歉就告知會請房務人員在注意...結果今天28好經理打電話過來並說了一句“因為這個吼，也沒辦法確定是不是我們這裡造成的”之類的話，說可以補償什麼什麼的，我不是要什麼補償 只是要個態度。我就在你們飯店裡面呆了14天（ 一天24小時，每一天可能只開了三次門 一次5秒鐘）除了去醫院檢測就沒有去任何地方了！\n真的很生氣！錢不比健康重要好嗎！女生的皮膚很重要好嗎！ 環境乾凈、設備完善、熱心服務！ 趁著安心旅遊補助很划算唷，對面還有夜市，真方便！", 0, 1, 1]
["寒軒國際大飯店", "（景觀房）白天與晚上景色都很美， 老飯店，老味道、服務生專業，親切，來高雄住宿首選。 房間很乾淨，wifi速度也不算慢 非常棒的飯店.cp值高.飯店的港點很好吃.服務親切.雖然算是老飯店陳設也比較老派.但比許多新的飯店好太多了.每次去高雄都會選擇入住寒軒.早餐的用餐環境很舒適.菜色很美味.\n\n20200809再回訪\n出發前看到網路評論很不優\n很擔心飯店品質退步了\n但還是鼓起勇氣預定\n\n寒軒果然不讓人失望\n飯店成立非常久\n設備較舊但維護狀況很好\n床頭很貼心的在四人房兩張床上方各有一個插座及2個USB充電孔\n早餐品項雖不多\n但口味都不錯\n飯店服務人員態度親切\n電梯有兩部正在維護\n但並沒有花很長時間等待\n\n硬要說缺點\n游泳池的水真的很混濁\n晚上沒有充足的燈光\n希望可以再調整\n寒軒還是去高雄旅遊會選擇的下榻處 到處吃 吃到飽 其實很少來寒軒大飯店 一直很喜歡寒軒的外觀 覺得很有科技感 (以前玩攝影的時候常常來拍外觀 還幻想過他是大型機器人的一隻腳 後來好像市府還是某位動畫師有把這構想畫出來 跟我沒關係啦 只是剛好有一樣的發想而已)\n以酒店來說 基本的乾淨 舒適感覺上是有啦 進去之後就是門面好像窄了一點點 有一種進去一般豪宅的門面的感覺(感覺不出來是五星級大飯店 google之後出來顯示他是5星級酒店)\n好吧 好話說完了 開始講重點吧\n不好吃 太貴 有點太窄了\n我們吃六樓吃到飽 一碗兩口飯的鰻魚飯加吃到飽吧台580的樣子還要加上一成服務費 可以吃到飽的東西不多 麵包的位置大概占了四分之一的桌面(但是只有算桌面大小其實麵包也沒有很多種 沙拉不錯 千島醬很肥很好吃 裡面應該有起司 蛋黃碎之類的不怕肥這沙拉我可以吃五大碗 但是我一定會多兩公斤油在身上)四分之一是現點擔擔麵區 好像有肉燥米粉 麵之類的六七種 不過我一碗也沒吃\n水果好像有四樣還是五樣 但是被掃的很快 菜品區好像有六七樣 但是沒有一樣我覺得有胃口的 我家人拿了螺肉回來 看起來很大很上像 可惜有牙膏的味道 感覺有點化學添加物 飲料也很多種 最後發現還有熱仙草之類不錯吃 其他都不怎樣  這個價位這樣的選擇 應該是後會無期了", 0, 1, 1]
["打狗戀館", "還沒入住就直接該先給5星好評，假日入住還能挑房型，小姐很親切也很有耐心的跟我透過電話介紹幫我篩選房間，超推👍 就整體而言是不錯，可是也有的房間比較不如我意。 除了價格稍微偏高其它至少應該都還能接受 2021.03.26入住巧克力夢工廠房.\n進門是濃濃撲鼻的菸味.............\n這菸味真的讓我嚇到,\n(菸味會讓人覺得這間房間是不是打掃不乾淨= =\")\n\n裝潢很美,\n電視頻道解析度非常非常的模糊(應該是偷接的第四台),讓人看不太下去,\n\n然後在床旁的綠色玻璃杯裡竟然看到菸蒂頭囧.............嚇死.........(如照片)\n\n早餐還可以,是預選的,隔天會送到車庫內,\n\n要不是裝潢跟服務人員我會想打2星... 房型不錯，服務人員態度很好！缺點是蚊子很多，浴室淋浴設備會狂漏水到外面關水了也會持續出水1-2分鐘，浴室發霉的地方蠻多的！", 0, 0, 1]
["美濃湖餐廳", "炒板條不好吃 麵條用很粗的麵 沒有入味感覺在吃麵粉 裡面的菜也沒有炒熟\n反應給老闆 還回應我們不能炒太熟\n炒山豬肉也完全不像...\n只有炸臭豆腐能吃...\n老闆很熱情 所以多給1星 客家粄條必點美食之一\n有醋及辣椒醬可添加，風味又不一樣了\n菜跟湯的份量十足，絕對能吃得很飽 板條好吃\n菜色都蠻新鮮的！\n但是份量有點少⋯⋯\n薑絲大腸 高麗菜封ㄧ人捏一小口就沒了 平民小吃，價錢實在，炒板條不錯，停車也方便，路邊就可以了，蛋花湯很好喝。 還不錯  便宜", 0, 1, 0]
["原鄉味活魚餐廳", "澎湖絲瓜炒蚵仔、三杯中卷、客家小炒、炒粄條、台灣鯛活魚三吃、豬油拌飯、梅子雞、炸銀絲卷、酸菜豬肚、紅燒豆腐、鹹蛋山苦瓜每道都很好吃、很下飯，大小朋友都很喜歡，滿桌都是美濃道地客家味又油又香，一上桌轉一圈桌子就清空掃盤了！\n\n原鄉味是在地開業15年左右的店家，從剛開業就吃過一次，再訪已是好久後，依然是不變的好味道，而且價格公道、用料實在，最厲害的是活魚三吃，這次是用清蒸、味增魚湯、糖醋都好好味，吃起來都不像吳郭魚的肉質，肥美鮮嫩～總之必點就對了！ 家常拿手好菜 主廚仍時常求新求變更是讓人喜歡！ 高雄美濃地區！一家有料的鄉村餐廳，但停車較遠些。 這間店的豬油拌飯超級香，還有臺灣鯛活魚三吃超有嚼勁，澎湖絲瓜炒蚵仔的絲瓜又脆又甜，蚵仔既肥大又鮮甜，梅子雞酸酸甜甜入心，客家炒板條油蔥香忍不住一吃再吃，三杯中卷好下飯，而且價格很超值，真的很值得去吃看看！\n*每一道來不及拍照，很快就掃盤一通囉* 非來不可的餐廳\n繼上一次搶食經驗\n這次約了一行人（優雅人士們\n終於可以好好吃飯\n美濃在地美食（記得要先預約哦！", 0, 1, 0]
["大芳餐廳", "位在美濃區，提供特色美食，炒板條\n鴨肉，及招牌鱉湯，很適合團客及好友來用餐，謝謝再來訪店 老闆娘人很好、很親切，因為我們只有兩個人，為我們煮小份量，還怕我們點太多會吃不完，薑絲大腸、客家板條都很好吃，讓我最難忘的是皮Q又好吃的客家豬腳，讚👍 好吃\n客家餐廳\n花生豆腐的口感很奇特\n介於豆腐與菜頭龜間的口感\n超好吃❤ 味美價廉，口味相當好吃，設有停車場，相當方便，是個不錯的聚餐，囍宴的好選擇。 品質穩定，菜色更新快，是美濃知名的餐廳，節日需提早預定。", 0, 1, 0]
["八分飽餐廳", "菜餚幾乎都偏鹹，每道菜真的是現點現做，端上桌 熱呼呼的 要小心吃 被燙了不少次，味噌鱼湯 真的不錯，鱼新鮮 湯頭調味也恰到好處，白飯底下評論區，有人說免費，但結帳時 也有算白飯的錢，到底是 之前免費，現在要錢，也無從查證，不過每道菜餚 是都還不錯吃，只是鹹了點。 金莎小管特別好吃下飯 菜餚都非常好吃，CP值超高。老闆及員工都非常親切喔。 回訪很多次了，店家有提供傳統客家菜跟熱炒，菜色選擇多而且口味都很不錯，沒踩雷過，價格不貴菜量很多，可以吃超~飽\n推薦桶仔雞，雞肉很嫩，雞油可以拌飯或者外帶回家拌麵煮湯都超美味\n海鮮類推推，吃起來都很新鮮，沒有臭味\n生魚片也推，生魚片蠻厚的，喜歡吃生魚片的人可以試試看 菜色，環境都接地氣，服務好，平價", 0, 1, 0]
["三合院假日蔬食餐廳", "美濃炒粄條太甜沒有香氣、高麗菜封太甜、梅干豆腐太鹹還有頭髮....... 價位有點大約是觀光地平價價格\n炒飯、花生豆腐很讚！！\n但其他就不特別推，\n炒青菜在老闆娘一直推薦是自家種的點了2盤，但是其實沒有特別好吃，尤其是一道忘記菜名，只知道是以前喜歡吃的菜，但因為以前吃得梗都有挑掉，所以很軟很美味，但這家就是一般直接下去料理，所以吃起來還好！\n客家小炒，其實很沒有素食口味的客家小炒感，調味跟食材的形狀，都只是像一般炒時蔬＠＠\n\n不過能在這種地方找到蔬食也不容易，環境也蠻不錯，有片綠地庭園。 老板待人和善/熱情，價格合理/公道，值得全家大小一起用餐的地方~特推!! 高貴不貴，主人親切，環境佳，廚藝精湛…… 只有週末中午營業，用餐還會送一人一根芭蕉，覺得很妙！\n口味還不錯，價位中等偏高，但份量也蠻多的，適合多人分享", 0, 1, 0]
["蝶舞澗", "大推這個住一晚的地方💛\n\n🌿下午三點的體驗課程👉🏻手做兔腳蕨\n我覺得很有趣也很新鮮\n在城市住久了，非常喜歡這種貼近大自然的手做\n\n⛺️帳篷裡面很舒適\n而且很貼心用了防蚊（插著的那種）\n因為家裡也有同款效果很好\n所以看到覺得店家很用心😆\n\n帳篷也整理的非常舒適\n裡面完全沒有蚊蟲\n被子蓋完也不會養\n\n🍴晚餐是Buffet\n這真的是一餐很用心美味的料理\n我覺得廚師很用心\n一樣是燉飯，做成燉飯球很創新\n一樣是飲料，準備蜂蜜檸檬讓口味不那麼膩（因為肉很多，喝酸酸的不會很膩）\n我很喜歡南瓜濃湯，好喝到想學起來回家做\n也很推薦奶酪，非常綿密好吃\n\n總之，每個餐點我覺得都很美味\n沒有雷的地方，有讓我驚艷到\n晚餐的食物真的是會想讓我再來住一晚😆\n\n💕最後我很推薦的是服務人員\n我覺得他們非常貼心\n晚餐到時候會一桌一桌問菜色夠不夠\n不夠的話都會再去準備\n\n因為去住的時候雨下得非常大\n都提醒可以帶傘\n\n早餐服務人員也是一樣貼心\n（我記得穿藍色衣服，微肉肉的女生）\n下雨天問我們冷氣會不會太冷\n要走的時候特地說\n雨天濕滑，哪個地方走路到時候要注意\n\n⭐️⭐️⭐️⭐️⭐️\n很推薦的五顆星好地方\n\n謝謝您們的用心服務\n（因為疫情打85折，謝謝您們） 度假放鬆好去處~ 很放鬆的地方～\n｜住宿環境｜\n帳篷內什麼都有\n有彈簧床、空調、盥洗用具、杯子水壺、掛衣桿還有親子小空間的小帳篷、溜滑梯應有盡有\n｜天氣｜\n4月初來的 白天有點熱但下午過後非常舒適\n｜活動｜\n3點時有手作課程\n住客都可以參加\n老師人很好很可愛～\n輕鬆有趣的體驗\n｜餐點｜\n一進來會有餐盒\n晚餐很好吃 每一道都很喜歡\n菜色很在地很有特色\n餐廳人員很親切很擔心大家吃不飽\n一直說吃不飽他們會再準備 非常可愛～\n還很親切的聊聊天 聊天過程中感受到他們的熱情與對這邊的喜愛 讓人覺得很感動\n｜服務｜\n整體而言工作人員都非常親切友善\n有問題反應了也會馬上幫忙解決\n還有24小時的服務專線 非常安心\n｜衛浴｜\n浴室目前6間有點少\n來的時候滿帳\n但其實還好沒有什麼等待大家時間配合很好\n不過建議如果間數增加品質會更好～\n浴室廁所都算乾淨\n｜設備｜\n奶瓶消毒機、飲水機、尿布台、冰箱、吹風機（風有點小）、桌遊（阿瓦隆、UNO⋯）、壁球羽球\n非常親子友善\n— 入住前的手作體驗很好玩，帳篷和周遭的環境很棒，很適合來這渡假放鬆！ 餐點結合在地食材，別出心裁又好吃，住宿的帳篷乾淨整潔，廁所及衛浴設備也很乾淨，個人覺得沒什麼蚊子，但停車場沒有畫停車格，機車族要自己找個位子放。我們來的時候花季剛過，也不是蝴蝶季，沒辦法看到百花爭鳴蝴蝶漫天飛舞的美景，但花草樹木打理的很好，空氣也很好，早上可以看到不少蝴蝶蜻蜓飛來飛去，晚上帳篷燈點亮的時候挺漂亮的，適合拍照，來之前下了前幾天雨，草皮、石子地都還算乾淨沒有到處泥濘。建議詢問好花期並提前抵達參加手作課程，配上吃到飽的晚餐、早餐更值回票價!", 1, 0, 1]
["竹亮山莊民宿", "位於內門的山上，這裡的地名叫竹戈厝，四週都是竹林，說是山上也只是內門鄉地勢較高的地方。民宿設施完善，佔地廣闊，有多種房型可供選擇，價位也合理。主人很親切，早餐非常用心，園區內的彩繪、雕塑品、房間鑰匙圈和早餐都以豬為主題，甚至還可以看到麝香豬當民宿寵物，老闆說地名“竹戈”和“豬哥”相似，就以豬當吉祥物，頗具創意。除民宿外，這裡還設有露營區，收費不高，環境優雅而乾淨，小動物很多，帶小孩來一定會很高興。 營主真的很用心在經營\n也非常友善及親切\n超適合親子旅遊的\n每一個角落都有很精心設計\n讓大家賓至如歸\n期待有機會再來 老闆非常熱情\n住宿的房間也非常舒服\n整個環境沐浴在大自然中\n有機會大家都可以來這邊玩一玩\n休息休息再出發 環境乾淨優美，很多小動物看表演，是遛孩子最佳地點。\n老闆娘與兒子人很親切，很用心經營 老闆非常親切，借東西也很大方，準備了很多適合小孩的玩具，可以讓小孩玩很久，店犬寶寶很喜歡跟小朋友玩，還會表演特技。還有豬跟偶爾會出現的兔子，小孩很喜歡", 0, 0, 1]
["湖美茵民宿", "我們和朋友一行8人來到美濃，行程中有一些變動，非常感謝民宿主人貼心的包容！入住之後，所有人都非常喜歡～房間大又乾淨，室外景色讓人陶醉，流連忘返⋯非常推薦的民宿！\n更感謝主人宋伯伯詳細的解說了當地人文風情，讓我們更了解美濃，下次一定會來再度拜訪的！ 環境清幽、舒適，讓人可以很完全的放鬆。老闆娘親切，早上起床還有水煮蛋可吃，一早元氣就滿滿。\n\n如果房間內有小冰箱就100分！ 讓人驚艷的民宿，佔地一甲，有漂亮的小湖，湖，感覺進了桃花源，看出主人的用心～ 過年期間回到美濃過節\n意外發現這間民宿環境竟是如此的簡約舒適\n雖沒有豪華設施，但民宿業者就像家人般親切\n早上還準備了好喝的咖啡茶飲，還蒸了土雞蛋讓住客品嚐，也會不藏私分享美濃近郊景點 來湖美茵參加婚禮，裡面場地非常涼快不會曬，這裡很適合辦室外婚禮", 0, 0, 1]
["義大天悅飯店", "20號在高速公路加油時，不慎被尖銳的東西，削到指頭，前往飯店時，跟櫃檯女服務人員，借醫藥箱自行擦藥，卻請我沙發坐著，她蹲下幫我細膩的擦藥，還告知我，購物中心的醫療室，晚上換藥可前往，晚上前往後，醫護人員也是有禮貌親切的幫忙換藥，因為及時的擦藥，手指頭二天後已能碰水了！非常感謝視客如親的服務。 935房間壁紙脫落，牆面龜裂！\n實在是難堪阿！隔音做的很差，隔壁只要講話聲都聽的到！\n只能說是2星級飯店而已，我到台東玩三星級飯店都比他好！ 工作人員nice，用餐不錯，但環境普通，要用地毯的話可以再清理乾淨一點，然後浴室角落都是霉的痕跡。小孩的設施沒什麼吸引力 飯店整潔舒適，佈置充滿古典歐風，鄰近義大世界購物中心，可以好好逛，逛累了回飯店稍休息，好了再繼續逛……。 覺得還算不錯，餐點和住宿。如果能加送皇家游泳池卷，就更完美了。", 0, 0, 1]
["Dennis 印度餐廳Indian Restaurant", "想吃印度料理，想說嚐鮮新餐廳\n沒想到 ，哇，超雷。\n\n7/16 下的訂單\nSamosa裡面是三色豆，不道地也不好吃\n烤餅別於一般薄脆，是較為厚皮的，普通\n菠菜乳酪咖哩 我們深信絕對是有香料或鹽巴少放 完全沒有味道，而且是水狀的咖哩？？\n唯一好吃是酸辣雞咖哩而已。\n\n真的很失望會呈現這樣的餐點給客人，希望能改善。 1.汽車沒辦法停，需停附近公園步行約十分鐘。\n2.菜單品項豐富，有選擇障礙者要看很久🤣\n3.黃金餃很大顆，包馬鈴薯泥去炸，有點像可樂餅，好吃又便宜，才35元。\n4.烤脆餅很脆，像蝦餅酥脆，可單吃，也可沾咖喱吃，都很好吃😋\n5.雙倍起司烤餅🧀️110元，蠻大份，比較有嚼勁，同樣可沾咖喱吃，也有多種口味可選。\n6.雞肉塔利套餐，附有雞肉咖哩，鷹嘴豆咖喱，印度甜點-奶豆腐湯圓、辣的夠味醃製檸檬！\n7.印度酸辣牛肉（大辣），牛肉軟嫩，風味合我味口，價錢也不貴，110元，算很親民價！\n8.印度奶茶（冰🧊）和香料奶茶（熱☕️），風味特殊，我個人都很喜歡😘\n9.服務生親切招呼，環境算整潔乾淨。\n10.以鬧區中的印度美食來說，算是可以常去吃的平價美食！會再回訪！\n11.門口有命運轉轉樂，消費滿750元，轉到幾號就有對應的小禮物🎁\n12.店內也有賣國外餅乾及飲料🥤！ 這次點的是牛肉咖哩補差價白飯換成烤餅\n總共170元\n這家的烤餅邊邊比較脆中間屬於QQ的口感\n但表面有一層油感覺有點油膩\n但看別家好像也是這樣子(或許這樣是正常吧)\n個人比較喜歡脆脆的口感\n所以QQ的口感就覺得還好\n\n這裡的咖哩吃起來並沒有特別的經驗\n肉大概是5塊小塊\n感覺沒很多\n但咖哩醬非常的多\n烤餅吃完了還剩下很多咖哩醬（ 這點讓我覺得很棒很過癮）\n整體來說算是CP值高但沒有太驚艷的印度餐廳 口味特別，等待時間偏長，價錢對學生來說小貴，整體味道很道地也很多樣化，會想吃第二次，全部收集完各種口味。 店裡的裝潢色彩豐富，有繪本風格，菜色多樣，選擇障礙的人需要花一點時間看菜單。附近沒地方停車，停車場大概需要走10分鐘。\n我們點了一個塔利，並把白飯換成原味印度烤餅(nan)，另外點了起司烤餅，另外點了兩份捲餅，一個是雞肉的，一個是牛肉的。\n塔利有兩種口味的咖哩，一份是雞肉的，一份是豆子的，豆子意外的好吃（不知道是不是叫做鷹嘴豆？），以前總覺的咖哩一定要有肉，沒想到豆子的也很好吃。\n餐點味道都不錯，nan沾咖哩很好吃所以後來還追加了一份。", 0, 1, 0]
["黛麗莎西班牙拉丁美洲餐廳", "素食番茄飯、素食焗烤馬鈴薯都好夠味！起司餅也好好吃！謝謝老闆有照顧到素食者，菜單有一頁專門是素食區呢！ 總算可以內用了！素食不少能吃的，主餐素食焗烤麵、也很不錯👍 馬尾姑娘很漂亮！\n老闆、老闆娘及服務人員們服務親切隨和，\n很有家庭餐廳的FU，\n招牌拉麵、起司雞肉捲和烤肉都很好吃！ 外表不怎麼起眼的店面，但是老闆很熱情及介紹餐點的特色，墨魚飯的墨魚很鮮甜，吃完也不會讓牙齒黑黑的，海鮮濃湯也很濃郁，小脆餅不油膩皮脆內餡夠味……蠻有特色的料理 年初三的晚上座無虛席，出菜超級慢，據老闆解釋是一名廚師臨時請假，服務人員雖多但偶有忘記湯匙上錯菜的狀況，雖然食物美味但不會特別想再去一次", 0, 1, 0]
["THOMAS CHIEN RESTAURANT", "以環境而言我給四顆星人員服務給五顆，餐廳不符合我的期待，只能給三顆星。\n除了主菜牛排有讓我驚艷到，其他的都覺得很一般。 服務人員非常親切，餐點精緻好吃，環境優美，讓整個視覺上心情上是滿分的，非常喜歡這裡，優質美妙音樂，讓情緒上放鬆很多，值得信賴推薦法式餐廳，稱上高雄南霸天法式餐廳。 在高雄有南霸天之稱的法式料理餐廳，一切都很標準道位，第一次吃法式料理很適合來這裡，不會踩雷！但常吃的人會覺得菜色沒什麼亮點，雖然都不錯吃！ 用心的料理與餐廳，跟台北法式料理比較價位不會太誇張，滿足CP值又有好食材好料理\n葡萄酒類選擇也豐富 高雄指標性的法式餐廳當之無愧，每一道菜精緻美味，值得細細品嚐！", 0, 1, 0]
["國蘭花園Villa會館", "110/01/17再次入住，這次是微風水月房。露台視野很讚，衛浴及泡湯的水池空間很大。\n但是馬桶水箱壞了，到了要睡時，滴滴答答的聲音特別清楚。\n於是我拿起水箱蓋想研究一下，不料一失手，水箱蓋落地破碎，為了撿拾碎片，手指還割破流血。\n第二天吃早餐前到櫃檯自首，希望不要賠太多。\n退房時櫃檯人員說很抱歉馬桶壞掉讓我受傷，不僅未要求賠償，還送我們一罐紫蘇梅！ 而且，很好吃！加上熱水喝也很讚！\n國蘭人員也真是太好，還會再來的（大家不要去動水箱蓋，很重，很危險的）\n（以下是107年所寫）櫃臺人員超有耐心 ，極為佩服她的應對 。\n觀景麗緻雙人房的視野很好 ，隱私度也足夠 。溫泉水的水量大 ，不用久等，沒有奇怪的味道 ，泡過後 ，感覺皮膚很滑 。沐浴備品好用 ，乳液很好推 。浴巾濕了  ，跟櫃臺講 ，還會補充送到房間 。\n晚餐是戰斧豬排 ，美味到讓人想去廚房見這位廚師 ！各項配菜和甜點都很可口 ，份量對成年男子也很足夠 。光這份晚餐 ，就值得再去住宿 。而且飯店人員說：每晚的主菜都不同 ，不用擔心連續住宿會吃到怕。早餐的選擇種類很多 。電視很清楚 ，不是MOD，可看熟悉的頻道。\n但是衛生紙難撕到令人生氣 ；床邊空間狹小 ，讓我踢到腳 ；退房前才找到床頭燈開關；晚上沒地方逛 。 本次訂購國蘭花園會館 觀景雙人房，套房內設有溫泉池兩座，可以一邊放熱水一邊放冷水，進行冷熱交替泡湯的滋味，溫泉水質相當特殊，邊洗會覺得整個身體滑溜溜洗不乾淨的感覺，溫泉水嚐起來鹹鹹的沒有什麼味道，因應衛生關係不建議亂喝... 我是漱口時不小心嚐到的。\n溫泉池外還有露台可以享受日光浴及芬多精的洗禮是相當享受，但若隔壁房間有住人的話要小心不要全裸出去，因再露台左側旁木箱可以攀爬上去看到隔壁房間的露台... 外頭景色幾乎都被樹木及樹葉遮住，隱密度還算高，但地上很多樹葉及果實，建議最好是穿著浴衣及拖鞋再出來到露台。\n消耗品及日用品齊全，甚至連衛生棉及生理食鹽水都有，但敢不敢用還是另外一回事...\n房間說不上非常乾淨但看得出會館已營業相當多年了，保持相當不錯！\n至於晚餐及早餐的部分，可能是我對於吃要求較高，味道及份量上不是滿意，但價格比上其實也沒什麼好挑剔的。\n整體上主觀評價 80分 環境不錯 我是前幾天入住。辦住房時的櫃檯人員態度欠佳，入住後浴缸排水又故障，隔天的早餐食物雖有加蓋，仍飛出數十隻小蟲，餐後拉了一天的肚子。不知道是否因疫情影響，連管理也變得鬆散。總之，失望。\n留兩顆星是因為浴缸故障時，總機人員迅速前來處理，且確定無法修復，就為我們換房，第二顆是隔天的櫃檯小姐態度親切。 訂了微風水月雙人房 平日的價格6000多 原本很期待 真的是滿失望的\n房間跟晚餐餐點都跟官網照片差很多\n一進房間想看個電視不能看 叫人員來處理花了蠻久時間\n然後杯子很髒  看得出沒清洗過有黃黃的髒污 冷氣有問題 到半夜調到30度還是超冷⋯\n另外建議人員應再加強訓練 服務態度都不是很好 房間沒介紹 吃飯的時候也一直在滑手機很難叫到人⋯\n給三顆星還算給面子 不推薦的住宿 cp值很低 覺得不值這個價錢😢", 0, 0, 1]
["第E餐廳", "早餐店吃起來比丹丹貴是正常嗎 現在有變好了啦\n2020的現在有河粉、陽春麵、早餐、自助餐 自助餐又貴又難吃\n只推河粉和早餐店 這麼難忘的味道，不能只有我吃到，有時候還會看到機電名師許X和出沒於此,屬於中山三大光景之一。 最近有從山海樓搬到E餐的越南河粉，所以偶爾還會去一下，不過也是有不喜歡越南料理的人啦。建議夏天時，拿完餐點可以到收盤區那裡就坐，只有那裡冷氣吹得到。", 0, 1, 0]
["韓珍饌複合式餐飲", "目前高雄最常回訪的韓式料理店🇰🇷\n在西子灣想不到要吃什麼時都會想到這\n\n⭐️豬肉煲（附圖）\n主食就是豬肉 推薦加起司 湯頭味道會更濃郁🧀️\n有附一碗飯 鍋裡也有冬粉 算是吃得飽的輕主餐\n如果想吃更飽的可以考慮豆腐鍋系列 料更多且真的很飽\n不過個人最喜歡的還是這個 每次來都會點💯\n\n⭐️韓式炸雞\n有附薯條 而且薯條跟炸雞都很好吃 就算冷掉也還是好吃的那種！\n吃過一次就念念不忘 也是這裡的必點👍\n\n⭐️石鍋拌飯也一致受到友人好評\n\n最重要的是\n以韓式料理來說 這間店的價格相當平實\n而且環境衛生 食物也毫不遜色 值得推薦🥇 豬肉泡菜豆腐鍋，泡菜好吃，湯頭也濃郁，配料很多，推薦！ 煎餅煎得很酥脆，口感佳！ 會想二訪的韓式餐廳🇰🇷\n韓式炸雞很好吃 必點！\n服務態度很好的一家店\n廁所也很乾淨 便宜料多又美味，平日客人不多時，有妹妹幫你烤肉，並且送到你面前，大家可以參考參考 部隊鍋很好吃 但是因為不知道裡面本來就有麵所以多加了一份 建議在菜單上告知或是結帳時先告知 但不貴很好吃是真的啦", 0, 1, 0]
["壹貳樓企業有限公司", "為古蹟餐廳，舊式建築，位置易找。大馬路旁。值得去嘗試體會，不錯吃。 店家的特色是比較古色古香，菜色上還可以只是樓梯太陡了很多老人家都很不好爬上 菜色好,價格合理,到高雄旅遊用餐好地方 是古早味滿滿的百年老店，感受滿滿的懷古幽情，餐點也都很可以搭配它的名字，是不錯吃的餐廳。 在古蹟的房子，用餐很讚。", 0, 1, 0]
["隨豐餐廳", "很遺憾，對我來說，這真的是一家核爆等級的地雷餐廳，實在難以形容，那股買單之後的悔恨......\n按照既有好評的推薦，我點了魚翅羹、紅糟鰻、炸蝦卷、烤軟絲以及一份炒麵與菠菜。因為只有兩桌客人，店家很快地完成了前三項餐點了，但是，當我吞嚥下第一口魚翅羹後，那股只有醋酸、缺乏鮮味的口感，讓我完全沒有再拍照的熱情了，那一刻，我真的非常想念吉林路的阿財魚翅羹的鮮甜......\n蝦卷的外皮雖然軟爛，沒有嚼勁，但內餡還能看見數尾蝦仁，即使乏善可陳，也不構成離譜缺陷。\n難以置信的，是某些食客推薦的招牌紅糟鰻，在炸到深褐色的堅硬外皮下，軟爛的魚肉隱身其中，難以下咽的滋味，真是顛覆了我對招牌料理的認知，實在無言......\n令人期待的烤軟絲，再度創造了一次刻骨銘心的傷痛，火候掌握的程度，讓烤物的硬度達到了巔峰狀態，咀嚼直至呲牙咧嘴，那樣的無助情緒，委實難以泯滅......\n炒菠菜，是今晚最值得品嚐的一道菜，即使沒什麼優點或特色，但是，真的最好吃！\n另外，炒麵的蚵仔或許已經有點年份了，洋溢著濃郁的腥膻味，令人作嘔啊！不過，這已經不再讓人感到意外了，囫圇吞下去吧！肚子總會吃飽的......\n最後的驚喜，是難以理解的帳單，一尾烤軟絲要 NTD $840 耶！我很久沒有吃過這麼高檔的軟絲了！這一定是名牌貨！真稀奇啊！\n言盡於此，最後的評價只有二字：慎入！ 因長輩喜歡紅燒鰻，特別來這家福州菜餐廳用餐。餐點：魚翅羹、蝦捲、紅燒鰻、烤透抽（個人覺得是小卷）、芥蘭牛肉、糖醋雞丁、福州魚丸湯、炒飯，合計3990元。給三顆星的理由：1、可理解老餐廳不講究裝潢，但是基本的環境衛生是不合格（小孩有發現一隻小強）。2、紅燒鰻的粉漿過厚，紅糟不入味無法去除鰻魚的土味。3、食物的味道品質差距過大，魚翅羹、蝦捲、烤透抽做得不錯；但是糖醋雞丁、芥蘭牛肉的過油油溫不對，讓整體口感過糊含油；醬油味過重無法也凸顯糖醋精髓。4、價格無法符合用餐的期待。 因為看了美食客的介紹慕名而來，進到裡面一坐下就來不及後悔了…兩隻小小強已來桌邊迎接我們，想說這…餐飲業難免會有啦，兩人勉強點了三樣菜，米粉湯.紅糟肉.螃蟹炒蛋，等待的過程才發現桌子是黏膩的…😣😣\n米粉湯先上，口味還好，就是粗米粉有點吃不慣，第二道紅糟肉，不知道自己在吃啥，肉完全沒有鹹淡，第三道螃蟹炒蛋，螃蟹竟然沒熟…當下已經沒胃口了，立馬買單走人，三道菜一共830\n用餐環境比路邊還糟糕，店家真該檢討一下了😓 很道地的 福 洲 菜 我已經吃了 30幾年了 好 吃 不用多 說 好讚 讚讚讚 環境衛生一顆星、餐點普通與價格實在匹配不上", 0, 1, 0]
["高雄覓奇頂級日本料理＆頂級鐵板燒餐廳/外帶精品職人手作套餐(弁當)/Miche Japanese Restaurant＆Teppanyaki", "家中慶祝~\n外帶了1000跟600元的套餐還有波士頓龍蝦\n原本想認真拍個照~但有人餓了，等不及~~\n* 1000元的套餐分3盒+松葉蟹蒸蛋+鮮魚味增湯跟上次比，\n配菜類有做些許變化，連蔬菜的品質都很棒，很好吃。\n生魚片跟握壽司的品質很優、魚下巴大又厚實，\n牛肉捲的部份之前是捲蘆筍，昨天吃的是捲山藥，口感完全不一樣。\n* 600元的套餐一樣分3盒包裝+1碗日式蒸蛋\n小捲、大蝦很大隻，大概一個手掌長，搭配娃娃菜\n鱈魚味道鮮甜，鮮嫩滑口、牛肉搭配黑胡椒醬汁口感軟嫩\n櫻花蝦炒飯粒粒分明，大家都喜歡\n* 1380元的整隻波士頓龍蝦，乍聽下價格似乎有點不親民(跟其它餐廳比)\n但重點是這隻龍蝦塊頭大又厚實(是別家餐廳的2倍大，哈哈哈)，蝦肉的口感非常扎實、Q彈、鮮甜。\n拿起大螯，輕撥開蝦殼(餐廳已經有先做處理)，一大塊厚實的肉一定會讓海鮮控受不了~~\n\n\n防疫期間，每天自煮跟小孩搏鬥真的快崩潰了，\n幸好老公很會看臉色訂了我喜歡的日本料理\n「精品便當」，要價1000元（需提前一天預訂）\n內容物：\n1、5款生魚片/和風莎拉-鮪魚、鮭魚、（？）魚、干貝跟甜蝦，入口鮮度跟甜度都足，但下面有鋪冰袋保冰，但還是要盡快食用。\n這1盒還有搭配一些蔬食沙拉（蘆筍、紫地瓜、番茄...等）鮮脆可口，採用的和風醬味足且不過酸，很搭。\n2、6貫握壽司-炙燒干貝、鮭魚腹、星鰻、比目魚、花枝....，一次可以吃到6款握壽司，炙燒比目魚入口即化，炙燒干貝一整個鮮甜，跟生魚片的口味又不一樣，鮭魚腹的油脂在嘴巴化開，邊寫又邊流口水了\n3、烤青甘魚下巴/和牛捲-魚下巴烤的火喉掌握絕佳，表皮酥脆，內部油脂豐腴，搭拉了簡單配菜，令人意猶未盡。和牛捲的部份捲入清甜蘆筍，一口咬下，和牛的油脂鮮甜包覆著爽脆的蘆筍，口感豐富，咀嚼的每一口都吃到肉跟蔬菜的甜味。\n4、日式蒸蛋-說實在真的吃不出來裡面加了什麼，一整個滑嫩，但又不會碎爛，一直想吃出加了什麼，不自覺就吃完了一碗。\n5、鮮魚味增湯-吃日本料理不可少的湯品，一碗中有3-4塊完整的魚片，湯頭不過鹹，有滋有味。\n\n1袋便當中，有3盒食材+蒸蛋+味增湯，餐盒用的是很厚的金色鋁箔，感覺很高級。\n\n說實在疫情期間無法外出享用大餐，偶爾點個精品便當，雖說小奢侈，但可以撫慰媽媽要崩潰的心靈真的很值得！ 今天家庭聚餐首次來覓奇朝聖，看到網路風評高雄美食第一名推薦，\n所以帶著爸媽來品嘗美食，人員服務態度真的很親切，面帶微笑很熱情，\n餐點是採取套餐，從前菜到甜點飲料，爸媽很喜歡他們的生魚片和牛壽司、龍蝦、天婦羅然後蒸蛋特推!\n清酒超好喝，頂級食材及烹調技術令人印象深刻，下次家庭聚餐會再來。 介紹今日用餐菜色(3000元)，第一道是開胃小點-珍珠卷，微微的蒜辣味，一口咬下，香脆滋味，胃口大開，接下來是主廚前菜-小鮑沙拉(服務人員說會不定時更換菜色內容)，此時鐵板上吱吱作響，看到波士頓龍蝦以香煎的手法準備上桌，真的真的真的…太鮮甜了，蝦肉厚實飽滿、口感Q彈，隨即服務人員又送上蒸籠-龍蝦大螯，哇!一蝦2吃，大大加分。陸續上菜的北海道大干貝上頭加上了海膽、鮭魚卵、魚子醬，海味滿滿鹹鮮的滋味帶著清甜，重點干貝的份量應該有M~L已經是送禮級的極品，再來一道深海圓鱈，肉質軟嫩上面還覆蓋著一片上腹鮪魚片及哇沙米，好吃啊。上果醋清一下口腔餘味後，重頭戲金牌極黑和牛上場，真美的大理石油花，主廚建議5分熟度，果然真的很鮮甜，幾乎是入口即化，令人回味無窮，後續的鐵板食事、焦糖香蕉、歐式茶點表現皆在水準中。值得再訪的餐廳。 外帶的套餐，雖然美味度跟現場內用還是有差一點，但能做到這種程度，真的很厲害，店家十分用心，也是這段期間吃的餐點，最令人讚許的 600元海陸套餐、有魚、有蝦、有小卷、有松阪豬（不吃牛換成的豬），加上粒粒分明的櫻花蝦炒飯及香滑柔嫩的日式蒸蛋，一個人吃很飽足", 0, 1, 0]
["The tree house 樹屋旅店", "疫情期間來這裡住幾天，湯姆熊關閉所以沒聽到吵雜聲還蠻安靜的。到三樓之後整體環境偏暗，不曉得為什麼格局設計的有點像迷宮。可是實際上包含游泳池只有三層。\n\n房間是單人房，設備普通可以接受。淋浴部分熱水要持續開等個五分鐘才有熱水，床還算舒適。隔音的話隔壁好像住了同志，大白天在那邊鍛鍊身體有點大聲。不過房間門的隔音確異常良好，晚上睡覺時窗簾的燈似乎每隔三十秒就會閃一下，半夜以為自己被人開閃光。天花板的防火警報也會閃一下。導致睡眠品質有稍微受到影響。\n\n早餐是提供餐盒，內容算是還可以接受。飲料奶茶水似乎加太多以為在喝開水不過還可以。\n\n看在一晚約900-1000 地理位置不錯我給四顆星。\n\n如果說要改善的話進步空間還蠻大的，等疫情過後吧 3年前來住與3年後\n落差很多\n清潔不確實\n環境似乎沒有維護\n我幫6樓交誼廳的玻璃門上的「按」字\n檢起來數次還貼回去\n房間電燈壞了沒亮也沒修好\n大夜Fo.客人進出完全不抬頭看一下\n進出好多次也不理會客人\n這次來住有很大的落差\n與之前住的感受差很多 懷著滿心歡喜入住\n半夜卻被大樓共振低頻聲音吵醒\n去找櫃台竟然還有人顧~真不錯\n但是只能雙手一攤：剛剛有人反映過了\n真是笑死我了~~啊............所以哩.................\n他們也沒辦法~~~\n早餐小巧精緻還不錯 真的只有爛沒有其他可以形容\n後悔沒來看評論\n\n05/10回覆\n我們訂了奢華雙人房，到了櫃檯要求加棉被，櫃檯回應沒有此項服務，當下感謝另外一位櫃檯人員協助換兩張床的房，但我也詢問了是否需要「加價」，櫃檯回覆：「不需要，因為比我原定的價格少一百元」，當下並無說明「不補差額」四個字，隔天check out發現價錢是booking上的，早班櫃檯人員也說了不補差額，我所在意的是，「當下並無明確告知！」。當天早班櫃檯也有回電，強調有說明！過數日，飯店人員來電解釋，是以質問態度，態度讓人感受到非常不舒服，說：「沒關係飯店有錄音，要調錄音帶」，感覺好像是質疑我。絕對不會再訪，謝謝，也無需再回電多做解釋。 整體可以，床也很好睡，還有泳池可以玩可以體驗，離夜市近走路五分鐘就可以到，真的很方便\n但房間灰塵太多、然後隔音實在不太好，外面關個門就一清二楚，房間太昏暗了，打個蚊子很辛苦，完全看不到\n\n出入口太複雜，晚上有小屁孩在那邊聚集吃檳榔，白天也有男男女女在那邊蹲著、坐著聊天，或著蹲在那邊喝酒\n真的不適合女生或單獨一個人住，感覺很危險\n\n一堆人在門口抽煙，24小時出去、逛夜市幹嘛的都要一直吸到煙味\n\n非常不舒服，我洗完澡出個門買東西滿滿的煙味，雖然CP值很高很划算，進旅店後是不同世界，但我不可能都不出門啊！？？？？", 0, 0, 1]
["HamaStar 哈瑪之星", "這是一家要離開時會很捨不得的民宿，因為實在太舒服、太貼心、太像家了。還是第一次出差後比起回家更想要繼續留下來的。大推！ 在Booking上預訂的，但是由於疫情的原故，原訂計畫突然被取消，但是已經超過可以免費退款的時間了(退費仍須付全額)，但是在Booking上發訊息給商家後，還在想說要結圖高鐵退票的畫面時，店家二話不說已經幫我完成退訂且免費！\n本想在Booking上給店家好評的，但是Booking卻因我訂單取消而不給評論...\n只好來這裡給店家一點訂單損失的慰藉了... 因為疫情的緣故必須取消行程\n已經超過時間了 但店家仍很和善\n以防疫為優先 全額退款給我…😢\n真的很感動！等疫情穩定一定要再選擇這邊\n老闆態度超好！🥰🥰🥰🥰 地點位於哈瑪星渡船頭附近，很適合到旗津吃個海產、走走看看。房間還算乾淨也蠻有設計感的，不過房間隔音有待加強。\n一樓娛樂室有麻將、桌遊可以使用，另外，一樓冰箱內的飲料部分可以免費飲用。 親切、服務、軟硬體設施都很讚！頂樓空間設施適合晚上悠閒小酌聊天，超愜意的！", 0, 0, 1]
["西子灣沙灘會館", "🅿️入內消費即可免費停車（若門口沒停車位可跟櫃檯要停車卷停旁邊後面的停車場喔）\n\n環境服務🌟🌟🌟🌟\n連假期間人手有點不足，若帶毛小孩來只能坐戶外區喔，雖然非常炎熱但可以看沙灘海景，遮陽棚也是帶有熱帶風情（還是會很曬）\n\n菜點🌟🌟🌟\n低消150元/人，主食麵及飯類價格偏高，如果點了雙人下午茶660組合也只能算兩個人的金額。水果茶偏酸但香氣濃郁算好喝，西瓜汁有點稀，西子灣奶茶茶味很濃不能調甜度，真的會甜死人啊～還有10%的服務費，但景色環境算值得呢！ 下午茶不算精緻味道普通，會館外觀感覺較老舊，戶外桌椅上有些都是海砂，員工態度良好，只是結帳時我們用買的餐卷付款卻還要另外收服務費，後來對方記錯有再退錢，員工訓練稍嫌不足，唯一優點就是可以邊看海邊用餐 入住的房間 乾淨整齊，讓人非常放鬆！早上起床吃早餐 還可以享受到一望無際的風景 讓人感覺來到了東南亞島嶼一樣 ❤️ 非常推薦來高雄的朋友們 可以來這入住哦👍👍 服務好 環境乾淨整潔 海邊有點像歐式浪漫 因為會館環境很棒，很喜歡跟朋友去曬太陽，我們已經光顧很多次了所以也了解低消150。但上次我們想從西子灣沙灘走上去會館時，有一位阿嬤擋在入口處一直比X手勢，甚至出現趕人走的手勢一直趕我們走，說這裡要購票，我們覺得奇怪就說我們進去再買不行嗎？讓我們進去後她一路尾隨我們到櫃檯，我朋友想先去洗手間她就在後面大喊「欸！你們不要走啊！櫃檯在這裡！那兩個人沒有購票！」\n詢問之後了解那位是老闆的母親，一直很喜歡會館環境也很常觀光，員工也都很熱情，但希望你們可以改善這個狀況，連會館都還沒進去就遇到這種待遇感覺真的非常糟糕。", 0, 0, 1]
["OX Suites-圈叉行旅", "我們住的是最大的雙人房型\n有獨立的湯屋與分離式衛浴\n空間非常舒適、乾淨\n客服服務更沒話說\n除了提供完善的停車資訊\n也貼心的幫我們介紹許多美食與景點\n甚至一篇一篇的部落客文章\n再加註個人觀感與建議\n真的很甘心\n之後來高雄一定會再來住\n住爆！ 4/20入住一晚，住401房，空間感覺舒適，不會太過擁擠，接待人員很親切，民宿備有電梯，很適合行李多的旅客，可能因為平日入住，沒有感受到隔音不佳，另外房間跟電梯都有放電蚊拍，可能蚊子真的很多，雖然晚上回去有幾隻在飛，但都沒有影響到睡眠，也沒有被叮咬的問題。浴室是軟水洗完皮膚真的滑到不行XD有提供停車位，需事先預約，費用$150。 看了許多飯店的評價後，最後選擇OX\n最後成為此趟高雄行最好的決定。\n\n小湯屋房間雖小，但應有盡有。\n浴室真的超級棒，都是TOTO的產品，且一系列的白色，視覺上也非常舒服。\n\n浴缸泡起來也非常舒服，軟水讓皮膚泡完後滑滑嫩嫩的，旅行的疲倦都得到舒緩。\n\n床也非常好睡，一覺到天亮是旅行時最需要的。\n\n同棟其他住客也都有遵守規定，所以沒有互相干擾的問題。\n\n小湯屋適合單獨旅行或行李不多的人。\n下次再訪想體驗大湯屋。 衛浴設計很好用\nWiFi不要有期待\n衣架數量充足\n蚊子超多XD\n整體覺得是有考慮到旅人需求的住宿點 以環境而言非常棒 地理位置離鹽埕埔站步行7分鐘左右 附近有非常多很棒的著名小吃 離駁二跟西子灣皆可以騎腳踏車到達 可以提前寄放行李嗎 空間而言不大 （迷你雙人房）房間裡頭可使用空間約只能放一個20寸行李箱攤平的 雖然整潔 但以此房型來說廁所淋雨空間容易使外面地面濕答答 沒有廁所隔間但有簾子 水容易濺出 但非常整潔 且內裝不錯隔音佳 有青旅的感覺 空間上則是麻雀雖小 五臟俱全的概念 有電梯可以搭乘 且有咖啡吧台跟茶水供住宿者使用 且fb訊息回覆快速 以cp值來說推薦給小資族", 0, 0, 1]
["哈瑪星濱線民宿 HAMASEN HOMESTAY", "爛透了！\n去高雄絕對不要住哈瑪星濱線民宿！\n如果不是情況真的太糟，我也不會特地留下一星評論⋯\n我們訂了三間雙人房以及一間六人房：\n1. 民宿不斷要求我們取消booking.com的訂房，說會用相同價格直接幫我們預訂入住\n2. 因活動需求向民宿借投影機，事前電話聯繫都說可以提供，因我們沒有取消booking.com的訂房，民宿就開始扯說是因為我們有答應會取消booking的訂房，所以才願意提供我們（但至始至終我們並未答應取消，民宿也未曾提到設備出借需另外酌收費用）\n3. 若第二點要求為真，民宿應有多次機會向我們提醒此為必要條件，但從我們check in、借投影機、還投影機、check out 都沒主動面對面提起這件事，而是在我們外出吃晚餐時不斷簡訊騷擾，只是要我們快取消booking.com的訂房，影響心情💢\n4. 最後一天民宿甚至是自行取消我們booking.com的訂房才通知我們（說如果booking問起就說沒有入住）\n5. 退房後我們向booking回報說我們確實有入住，民宿就改向我們要求1500元的投影機租借費（這價錢是否不符合設備出租行情，而是等同我們近萬元住宿費的1.5%佣金呢）\n————————————\n其餘不推薦原因：\n1. 一間房間有小蟑螂，一間房間馬桶蓋都是螞蟻，另一間浴缸有明顯髒污\n2. 隔音很差，樓上洗澡的水管聲音足以嚇醒睡覺的人，也聽得到隔壁房間聲音\n3. 除了六人房以外，雙人房的冷氣不冷，冰箱也不夠冷，飲料都退冰流汗\n4. 門除了電子鎖外，從房內無其他安全栓可以反鎖 由於疫情嚴重之後取消此行程 雖然已過了免費取消的時間 但業者仍體卹我們 給他一個讚 優良民宿 結論：超級地雷的民宿，不推薦！\n1.從booking.com上訂房，check-in之後老闆不停以打電話、簡訊方式多次要我們上訂房網站取消訂房，我們不予理會，事後得知民宿直接取消我們的訂房，還說booking.com打電話來確認時就欺騙說我們沒入住就好。（以取消網站訂房的方式藉此可以少付佣金給booking.com）\n2.當初說好借投影機給我們使用時並未提到需任何出借費用，當面還機時也未提出，卻在事後民宿與訂房網之間的佣金問題後另立名目，民宿向我等人提出出借費用需付1500。\n3.房間衛生堪憂，小蟑螂很多⋯ 入住房型：501四人房\n整體環境：六層電梯透天改建民宿，大門和房門都使用刷卡進出，有提供免費的飲料和礦泉水，無限暢飲，出門左轉就是丹丹漢堡和西子灣捷運站， 民宿沒有設置停車場 需自行到附近停車場 停車 1天 150元。\n\n房間設備： 當初看booking 說床型是雙人加大 但實際上 是標準雙人床， 有點小失望,當初可是看中床型才捨棄城市商旅選它的。 室內空間算大 有一組沙發床和桌子可供使用 小朋友非常喜歡那個空間 室內沒有提供衣櫃 只有簡易吊衣架， 浴室空間不大只有馬桶和淋浴間 沒有浴缸 洗手設備在 浴室外 水壓很強水很熱 沐浴用品是義大利進口的 使用感覺不錯。\n早餐：提供丹丹漢堡早餐券($50元內,只有6種類型可選)，假日要另外貼錢。\n服務：老闆親切 晚上詢問是否可以加被，老闆沒多久就親送到房間來， 早上 退房後 讓我們免費放 行李 感謝他。 由於疫情嚴重，只好取消此次行程\n但因為在訂房網站上已經過了免費取消掉時間，但業者還是沒有第二句話的幫我做取消的動作\n真的很謝謝業者的體諒🥺🥺\n將來還有機會必定會光顧此民宿", 0, 0, 1]
["85瑪斯提設計旅店", "沒有櫃檯人員，採用入住前一天發送密碼自行入住的方式，讓從遠處來的旅客沒有check in時間壓力，這點很不錯\n不過停車場很陰森，如果一個人來應該會害怕\n加上君鴻國際酒店歇業後，曾經的飯店大廳看起來黑漆漆...只有LAMP對面的入口有亮光\n從地下停車場上樓要換三部電梯，B5~1F、1F~12F、再從12F大廳改搭電梯到32F\n然後門口油畫有點可怕，但以這價位來說，房間環境還不錯 很普通，我訂了雙景房。可惜海在很側邊，根本看不到。隔音差，設備普通。 乾淨整潔舒適...\n打掃阿姨很親切💯 整體來說很不錯 浴室就是小間了一點 但是白白的乾乾淨淨我很喜歡👍希望能一直保持乾淨 以後會再來的 Cp很高，適合自助旅行\n\n服務態度也很好", 0, 0, 1]
["草地人溫泉民宿", "平價的享受泡湯樂趣，假日人多，若嫌吵之人，可平日來訪，遊客較少。原本設施也逐漸更新改善，一切都在進步中。這間是六龜區內，所有的大衆泡湯場所裡，讓人最親近悠閒放鬆的好地方，可自帶飲食，自炊亦可，瓦斯免費供應，櫃檯點餐也行，工作人員親切有禮，非常棒。我們每個星期四來訪泡湯樂，都是家人期待的快樂行程。 環境乾淨，雖然不是超高檔五星級溫泉會館，但有因環境設置在大自然中，仍感舒服舒適！ 營區很大，溫泉水乾淨，唯一缺點就是男廁沒吹風機...有點不太好 主要是很方便，不管是泡茶還是煮東西都有足夠的空間，做什麼都可以自己來，是個休閒的好地方 入住211一開房門就整個香茅油濃郁充斥整個房間，且因為不知道房務有打翻香茅油在桌上，導致入住時，我不知情地將衣服放桌上時而沾上香茅油，隔天發現時馬上去浴室用肥皂及沐浴精清洗污漬，但污漬仍洗不乾淨😭，真的令人不開心", 0, 0, 1]
["香蕉與黑膠三合院", "優質放鬆的住宿環境、老闆風趣的幽默健談、喚醒懷念的黑膠音樂~縈繞於耳畔，老闆親自下廚健康美味客家早餐，實在太優質！值得大力推薦！ 在美濃甚至全台灣難得保留的客家三合院，座落在山腳下讓人回味小時候的生活軌跡 休閒舒服的民宿，主人很好客溫馨 幽默的民宿老闆說這美濃的故事，家族的故事，自己的故事，老屋的故事，這趟美濃之旅，不只是旅行，而是讀了一本香蕉與黑膠的書。我是臨時當天找到住宿，住在閣樓房間，老闆一聽到同行有長輩，立刻在一樓加床，非常貼心與溫暖的地方，不用喜歡黑膠，來這會讓你愛上生活。 古樸文化資產保護良善", 0, 0, 1]
["吉喜餐廳", "食物好吃，服務周到 東西鮮，好吃 炒鱔魚麵好吃，螺肉蒜湯也很奇特 剛在這裡辦完宴客，超好吃超美味，必須給予支持！ 老板是外燴起家，我只能說大氣吃不完以為甜點及水果上完就結束～沒想到還有～～只好打包", 0, 1, 0]
["山澤居Villa", "仰慕很久了，終於有機會能來泡湯♨️，整天環境開闊很舒服，泡完通體酥暢，皮膚真的好滑，連肩頸痠痛都改善許多 好山好水好地方，服務又親切，是個放鬆身心靈的好所在 接近大自然，自己就是天地的一份子。\n空間寬敞明亮，服務到位。是闔家出遊的好選擇。 之前來過幾次，評價原本一直不錯。\n直到今年的七夕住了一晚，房間浴缸的水柱壞掉往外狂噴導致手機浸水換了新的面板。隔天告知櫃檯人員房間有這個問題 （單純提醒）得到的回應也只是冷冷的 説會再請人員去看看。\n直到10/30-31 訂了兩間4380的小木屋，第一天感覺都還算不錯，就是房間的蟲多了一些，\n直到第二天早上，房間的冷氣電燈還有水都沒了！等了半小時還沒恢復！\n打電話給櫃檯（同一個服務人員）說是台電的問題而導致停電，前兩天台電發的公文說10/31 9-13:00會停電，「他們」的晚班沒有交接好，跟「他們」沒關係，不是他們的錯！ （所以是我們的錯嗎？）\n他們最大的讓步就是可以讓我們住到三點再退房！\n一個這麼大的園區還是營業用的 有發電機是很基本的吧？\n況且都出去玩了 自然有其他的行程要跑 誰會再多住到三點\n再說 台電有提前告知斷電日期，不管怎樣日期是確定的，再怎麼沒交接好也是兩天前就發布的事情了！那是否應該提前跟住宿的客人告知？看要取消還是讓我們可以提前放水或者提早出門都好 （連上個廁所我們都自己接水加提供的礦泉水下去沖、房間沒冷氣熱到不行、沒有電燈化妝只能到室外去化）就是為了泡溫泉才住溫泉旅館！結果住到一間連溫泉都泡不了的？\n到了最後退房時我們也跟那位服務人員說了，我們不想為難你，只希望你能找有權利處理事情的人出來討論！\n而他的處理方式只是不斷的用沒有歉意的表情說不好意思，經理人在高雄！ 就⋯很不好意思，這是台電的問題不是我們的問題 ！（老闆就住在園區裡面）\n說真的這樣的服務品質我真的沒辦法接受！\n明明從頭到尾就是你們的問題！你們明確的知道停電時間卻完全沒有告知 ！如果我們事先知道會停電還入住了，自然不會有任何反應。但等事情發生後才把錯都推給台電，說這一切跟你們沒有關係，你們也不需要告知我們或者不需要用任何方式來彌補我們的損失，這就是你們經營旅館的方式嗎？\n最後，早餐早上八點開始，我家人八點十五去吃就幾乎沒有東西了！當天入住的其他客人也說，連要泡一杯咖啡或烤一片吐司都沒有！\n住過這麼多旅館這樣的服務品質還有處理方式真的很少見！\n至始至終 ，停電的問題都還能忍 ！\n最讓我不能忍受的是，當事情發生之後，那位小姐處理的方式就是用那沒有歉意的態度說那幾句不好意思，並且把所有責任全部推給台電，感覺都是我們的問題，我們在無理取鬧！（感覺不是單純的員工身分） 休息1880 短短90分鐘價格不便宜，只能使用房間的設備性價比偏低，冷水好像是一般水不是溫泉，建議要放全熱水，房間跟浴池有點舊，備品毛巾居然是用拋棄式的，大門入口處因為路小兩旁臨停車輛多，進出爭道沒有交通引導有點危險，但園區內景觀與樂團駐唱感覺滿不錯的。", 0, 0, 1]
["麥歡樂活海鮮", "好吃，新鮮就是好吃！「無菜單料理」....意想不到的價錢！！盤子跟碗要自己再擦乾淨一點！ 麥歡樂活海鮮，這間小店就在碧港良居的附近，步行3分鐘即可到達，這是一家由遠洋漁船廚師開的小餐廳，非常不起眼，但是東西很奇特，他們在地經營30年食材都是直接跟漁船買，所以都可以吃到最奇巧的食物，是個高級食材簡約烹調的平價料理，今天依序吃了油魚子、炒鮑魚、炒黑鮪魚鰭邊肉、清蒸西子灣花蟹、超大明蝦炒麵、紅燒楊桃螺、鯨魚膠煲湯，然後可愛的老闆和我們聊的好開心，送了幾個楊桃螺的殼給我們當紀念品。謝謝老闆給我們值得回憶的美食體驗。 老闆無菜單不問預算，會得到意想不到的驚喜。 東西新鮮，好吃。特別\n料理手法特別 這家無菜單料理厲害了", 0, 1, 0]
["河堤時尚旅店", "疫情期間已經沒生意了\n不懂為什麼櫃檯態度差成這樣\n一副被欠幾百萬一樣\n雖然不是消費者最大 但基本的禮貌還是要有吧\n櫃檯看起來也不像剛出社會 怎麼會連基本禮貌都沒有 下次絕對不會在來這邊，一晚2000多適合去其他更好的飯店，這裡蚊子多到不行，整晚沒有好好睡覺過了光是身上就被叮了快10個包 櫃檯人員像心情不好 講話愛理不理\n電視壞了要某個角度才看得清楚\n房間燈光昏暗\n裝潢斑駁\n停車場有點遠 態度也不好\n不是很好的體驗 離開一小時內打電話回去，確認是否有撿到外套\n因爲確定沒有拿，跟擺放的位置\n請我早上再來詢問，打過去說沒有！\n房鑰匙只有你們有，不見不是只有一個可能性了嗎？ 棉被與床單都有他人的毛髮，電視中間有塊藍色方塊而無法觀看，躺了一陣子腿部開始起疹子，毛巾脫毛嚴重，不會再光臨", 0, 0, 1]
["美濃潤惠有機農場&餐廳", "看起來很大，沒停幾輛車，就就客滿不接客了！\n最好先問清楚再去。 上菜非常慢⋯等了一個小時都還沒來\n比我們慢來的人都上菜了還沒上到我們的⋯\n而且還會上錯菜⋯\n雖然飯菜好吃但等太久實在很扣分 我們坐在角落\n冷氣完全不會冷\n熱到爆\n餐點送錯或忘記\n\n不過餐點還行 有機蔬菜乾淨，炒板條炒很有味道，遇到美濃當地人也來吃，服務生親切有禮貌。 青菜吃到飽好棒棒，新鮮好吃，餐後水果小甜點，麥茶也很不錯。", 1, 1, 0]
["旗尾山朝天宮複合式餐廳/無菜單料理/甕缸雞/精緻合菜/土雞城", "上菜有夠慢，點了8道菜訂12點的位置快1點才上來甕仔雞跟一道菜，那一道菜還送錯根本不是我們點的\n點菜也很亂還要自己填單\n點金沙豆腐來金沙中卷\n點鳳梨苦瓜雞 苦瓜硬邦邦 上菜有夠慢\n吃一個半小時8道菜上不完\n鳳梨苦瓜雞 鳳梨 苦瓜 雞肉都沒爛\n點了炒魚肚 沒有也不講 結帳才知道沒有這道菜\n點金沙豆腐來金沙中卷\n人員還推卸責任說上菜慢是因為只有兩鍋在炒\n如果沒辦法應付這麼多人就不要接那麼多客人 請注意菜單上”青菜類一律100”不包括”山蘇”,點餐員會跟你推薦山蘇，但等結帳時才會說山蘇不一樣，要250元！真有技巧！個人覺得除了香客，這裏基本上是一次店！！ 上菜慢 點餐亂 還要自己寫菜單\n鳳梨苦瓜雞沒熱 苦瓜沒爛\n等一小時只來三道菜還有一道菜是上錯的 料好實在！又好吃..大推這家cp值超高的餐廳喔👍", 0, 1, 0]
["河堤火鍋", "cp值高 有自助吧 食材也補的很快 一回來就帶阿公阿嬤來吃👍 環境... 牆壁有蜘蛛爬ㄚ爬，碗也有洗沒乾淨。\n吃到飽...根本吃不飽，蚵仔 只出那7-8顆而已，現場那麼多人吃燒烤，只出那幾顆 根本就是怕人家吃。\n服務...服務人員 只有收錢那位小姐態度很好而已，其餘 外場小姐 問事情都不講話，多問一次 就用點頭回應。\n呿....\n上廁所還需要走去網咖，那沒人陪同 感覺好恐怖。 旗山唯一吃到飽火鍋店，食材有需要在變化，這樣生意才會源源不絕！ 有火鍋和火烤兩種。\n火烤的話主要以火鍋為主，而烤的比較少。不過挺不錯吃的。", 0, 1, 0]
["大都會餐廳", "辦喜宴的好所在。 進場沒量體溫 ，酒精消毒 。 旗山市區的大型喜宴餐廳，這次來這裏用餐是參加婚禮宴會所以也不能完全了解該餐廳的菜單但以宴席上的菜色而言是比較普通的没特色料理。 食材新鮮服務到位，但我個人對餐廳對面的旗尾山更有興趣，真美 好吃 份量足 親朋好友聚餐好所在", 0, 1, 0]
["旗山阿祥活魚餐廳", "去買了吳郭魚三吃，土味超級重，炸魚還好但是湯一整鍋都是那個味道。 便宜好吃\n生魚片新鮮\nCP值高 在地美食，利用新鮮活草魚做各種料理，砂鍋魚頭必點 有分草魚（180元/斤）跟吳郭魚\n六菜+200\n尚可尚可 魚很新鮮，東西很好吃，以後還會帶朋友來吃。", 0, 1, 0]
["獨家紹興炒飯（旗山總店）", "今天是第一次到訪 點了他們家獨門的紹興炒飯及羊肉炒飯各一份外帶。\n說真的 炒飯入手的當下 有嚇到耶 滿滿的兩大盒 感覺老闆給的量真的是大器到有點誇張ㄋㄟ（兩份＝一般三份的量）\n打開紹興餐盒的當下 一陣清爽的紹興酒香撲鼻而來 不是很嗆的那種 感覺比較像炒飯及高麗菜加微微紹興酒的綜合香氣 香香甜甜地 聞起來很舒服。他們家的紹興炒飯用料也很實在呦！肉絲、蛋絲、紅蘿蔔絲及高麗菜絲 給得粉多 而且搭配得恰到好處 吃起來很清爽 味道也很够味 真是色香味俱全 又香又好吃ㄋㄟ。尤其 那獨特的微紹興酒香氣 簡直讓人愛到不要不要的啦！真是愛死了。🥰\n至於 羊肉炒飯的部分 也是走清爽風格 同樣够味順口 唰嘴好吃 除了肉絲變成了羊肉片之外 其它配料都相同 不同的是 沒了紹興酒香 而是多了陣陣濃郁的羊肉香氣ㄋㄟ。\n這樣寫評論好像有點偏心齁！\n沒法度…再一次到訪時。紹興炒飯必點～其它的就任選囉！🥰 點了紹興(尚可)\n點了三杯……..味道無法形容，本來可能還有點胃口，吃到後面不曉得自己吃了什麼。\n建議來店客人可以點招牌紹興就好，就算踩雷也不會那麼嘔 份量超多，價格又合理，喜歡大份量的人或學生可以買 口味獨特，加飯不用錢，但吃不完要多付10元，一般食量可以不用加飯，這次點花雕炒飯還有魚皮湯好吃推推。 不用多說，就是真材實料好吃", 0, 1, 0]
["黃家飯館", "平價份量足的便當店，只是處理外帶餐點速度稍慢，建議可先打電話預約取餐 常去吃，尤其是湯品用雞骨熬煮，不會膩。 出差期間兩次造訪一天在平日晚上、一天在假日中午，來客一樣都是滿滿滿，居多都是外帶客人，感覺得出來也是當地人熱愛吃的一間便當小吃店。其實店內販售的品項不算太複雜，一碗排骨飯中，除了酥炸的排骨以外，還有炒過的高麗菜和筍乾點綴，飯也有林上一些醬汁，整碗飯滿滿的，很有誠意，我點的是小碗女生能吃得很飽，男生能考慮吃大碗。湯品的部分選擇很多樣，重點銅板價而且老闆用料很實在，用湯匙撈起滿滿的都是料，飽足感十足。雖然是老店面，不過店內的空間陳列是乾淨簡單的，用餐空間還算舒適，內用大概有8-10張桌子，小家庭也可以用餐喔！店家人手很多，不過訂單實在是太多、生意非常好，不管外帶還是內用，畫單後請耐心等等喔！不會等太久啦！而且這間店很棒，店家能夠手開出差報帳用需要的收據，完全合格啊！ 還不錯吃唷!如果有機會再去旗山，會再去吃好吃的排骨飯 古早味的台菜料理很合我胃口，特別是排骨飯值得一吃", 0, 1, 0]
["金宴餐廳", "老闆手藝很棒，服務週到親切 ", 0, 1, 0]
["阿Q牛肉麵", "牛肉麵的麵條是刀削麵香Q有勁道，牛肉大塊又有嚼勁不會乾柴，湯頭則比一般紅燒再淡一點，雖不比一些名店有較多層次的變化，但一碗有四大塊牛肉的麵百元有找，我覺得可以！\n\n另外店家自製的小菜，醃小黃瓜和台式泡菜也推薦，配牛肉麵一起吃很棒。 非常好吃，但我最近來都沒開！是有事嗎，擔心 湯頭算是較一般紅燒清淡，但是尾段喝得出大骨熬的香氣，麵條q彈，刀削麵的麵體可以帶入更多的湯汁，牛肉香氣濃郁，適合較清淡的人 喜歡店家自做的手工麵條，不軟爛有嚼勁，配上大塊牛肉和濃郁湯頭，很有獨家的美味特色。也沒有常見的一般滷味，只有簡單的幾樣涼拌清爽小菜，就是一種單純的好吃牛肉麵。店面在道路旁邊，停車位比較難找 。 肉大塊～ 台灣溫體牛肉\n麵超Q～ 全手工寬板切麵\n湯香濃～ 牛骨熬煉的湯頭\n\n二十年前了，擔任送貨司機、業務出差時，經常光顧的店…", 0, 1, 0]
["FoodHouse 福德洋房", "有次四人點餐但我們三個所點的餐點都有部分食材沒了，於是老闆全額招待還有一壺紅茶，服務態度一級棒 單點青醬田園鮮蔬義大利麵，平價又好吃，連上面裝飾的炸芋條絲也超香，麵與醬完美的融合，松子青醬的濃郁的九層塔香氣緊緊的巴在軟韌度剛好的麵上，看的到廚師對料理的用心跟❤️，內廚人員只有兩位，所有可能需耐心的等待～～ 其實是很好吃的翻新店家👍 好吃！除了準備時間久了點，態度也不錯 餐點好吃品質好，又便宜\n冷氣夠涼👍cp值👍\n是會再次拜訪的店家", 0, 1, 0]
["迷路。麋鹿 糖藝鋪", "買了幾次味道還不錯,不過有一次飯沒煮熟,米心整個是硬的,希望以後能多注意 店家超有禮貌態度超級棒👍飲品(伯爵鮮奶茶、蜂蜜檸檬)跟點心(黑黑的花生捲~)都很棒！！套餐搭配選擇多，還有糖藝民俗傳藝等活動，超級適合家庭帶小朋友來 花生捲冰淇淋🍦餅皮是黑色的很特別 裡面的冰淇淋吃起來是手工的還可以選兩種不同的口味😍 超級好吃👍 打拋豬肉飯也很讚😍 在地年輕人的美食料理!店內還提供沙畫創作，更有花生糖麥牙糖等等懷舊甜點，非適合親子用餐，超級推薦唷！ 旗山老街裡的隱藏必走店，古早味的點心及手工製作點心教學與遊玩創作沙畫，真的是帶小朋友來體驗的一個好地方。\n重點；老闆手藝真的好！好吃大推打拋豬；在配合春捲冰。 讚", 1, 1, 0]
["元氣食堂", "小菜一整個不行\n可樂餅真的讓人大所失望\n味增湯嗯..不說了\n主餐還不錯 平價日式家庭料理\n簡單純樸\n食物美味\n非常值得推薦去光顧 好吃！肉多小菜再多點品項會更好 好便宜好好吃\n但店裡很悶\n夏天會很熱 雖然小菜份量有點少\n但餐點CP值還是很高\n唐揚雞和照燒雞都很好吃\n10元味噌湯也算蠻多料\n炸豆腐可惜不是用雞蛋豆腐\n玉子燒算是台式調味\n外觀很厚實但吃起來很嫩\n內用油煙味很重\n然後出菜速度很慢", 0, 1, 0]
["旗山老街碧蓮餐館Be There", "焗烤沙朗牛肉飯\n牛肉很好吃，210料很多\n裡面很多牛肉還有香腸跟香菇\n而且還有附餐酥皮濃湯+飲料\n便宜又好吃👍🏻 價錢其實不貴，義大利麵給的料很足夠，起司份量也挺大方。酥皮濃湯是好喝。\n\n主要等很久，將近三分之二都在等。\n焗烤要等很久能理解，酥皮濃湯要烤，我知道。\n只有我們一桌，兩個人。\n2：45進去4：16離開，將近在等餐。\n不然是不錯的店。\n（4/14踏） 4/18晚上餐點雖然等很久，很餓，火氣也有點起來，但送上來的餐點精緻且男服務生，口氣溫柔又有禮貌，而且餐點更棒，感覺這餐吃的值得 酸辣雞肉飯好吃，推酥皮濃湯，服務態度及出餐速度都不錯！ 火鍋裡面沒有加工的火鍋料？！！驚豔 加上CP值五星，缺一星是可以進步的空間，細節部分還有很多邁向更好餐飲的進步空間....", 0, 1, 0]
["美濃餐廳 客家料理 | 美濃客家菜 | 美濃豬腳 | 客家大封 | 公司聚餐 | 結婚宴客", "防疫便當少送態度還很惡劣 絕對不會再訂 参加早覺會以來是最大方的餐廳~菜色多，色香味俱全，還有大盤綠豆冰。讚！ 菜色有媽媽的味道新鮮食材還有美濃粄條Q彈跟北部的粄條有些不同還有在地的紅豆綿密口感覺得好吃的食物有著情感的味蕾饗宴 人潮如流水，一波波，吃飽了就趕下ㄧ攤；粄條，魯冬瓜，魯高麗菜，炒野菜...，開飯店就不怕你吃，任君吃到飽嘟嘟。 辦理團客用餐的餐廳，為客家風味餐廳，菜色不錯，飯後甜點是美濃的紅豆煉乳剉冰還是第一次吃到，感覺蠻特酥的", 0, 1, 0]
["Woo Taiwan", "會上門消費真的是看裝潢很有特色\n今年過年去的,還沒12點進店,門口沒有服務人員,自己找位置坐\n點了雙人套餐1580元(選古法綠咖哩、泰式海鮮沙拉、泰式傳統辣炒豬、蝦醬空心菜)\n加點，580元一盤的泰式清蒸檸檬魚\n餐點等了一下才來,能理解因為過年人多,但我們到時是全店的第二桌..\n那盤加點的魚還沒熟....叫他們再拿回去煮熟再來\n其他菜是不錯,但就送上來的時侯是溫溫的,不是熱菜...真怪\n\n泰奶,本來就甜,能理解\n\n結帳2500元多,價位本來就高,能理解,但那條魚上桌時沒熟,也沒有略表心意....\n\n以下為個人消費經驗\n服務:待加強\n備註:人少時再來,讓店家好好為你準備\n整體服務....有待加強 充滿真假植物裝潢，空間寬敞，料理也不錯👌 點了8人套餐消費7千餘元結果大失所望，名不符實，菜色普普，毫無服務品質可言，用餐到9點結帳後我們移動到室外區休息拍照，結帳的女服務生竟跑出來告知要消費才能坐，經我告知她，我們剛剛才在裡面消費結帳完不能移動到室外區嗎？（os妳是瞎了嗎？）她才回覆，哦哦哦，好的，可以的，\n一家我們再也不會去消費的餐廳 環境衛生還不錯，只是蝦子跟魚都感覺東西不是新鮮，口感不好，味道跟實際泰國菜有落差。今天是去高雄港分店 裝潢很有特色\n紅咖哩好吃，其他套餐餐點普通\n清蒸檸檬魚完全沒有入味，土味頗重\n蝦餅不同於一般蝦餅，蠻特別的，搭配醬料好吃\n泰式料理兩大招牌-打拋豬以及炒河粉都非常不行\n餐點份量不算多，服務中下，一次店，不會再回訪。", 0, 1, 0]
["秝芯旅店駁二館", "蠻溫馨 很多彩畫 出差的原因，所以入住秝芯旅店，入口大門是在大義街上，一進去就感覺色彩繽紛（Ex：下面照片）接待人員都非常和藹，會先詢問您是透過哪個平台預定飯店，然後請您出示相關證件。飯店的停車位有限，需要先至櫃台登記拿停車場感應卡，如果停滿只能找附近的路邊停車格停車。該旅店還有提供時下最夯的SWITCH，需至櫃台押證件借用，租借時間08:00-23:00，每房限租借一次，每次60分鐘為限（Ex：下面照片），每層樓都有提供飲水機（此項加分）。\n\n拿完房卡後便往電梯移動，發現電梯裡外都有非常繽紛的塗鴉（Ex：下面照片），就連每層樓的走道也都是一樣都有佈景塗鴉（Ex：下面照片），可見旅店的主人非常用心。\n\n到了今天要入住的房間，心情更是愉悅，裡面空間非常寬廣，感覺親朋好友都能在這一起聊天吃零食，這是入住旅店也非常貼心安排有火車造型的小床（Ex：下面照片），大兒子看到非常開心，就連其他小朋友也都直接在這玩了起來，此房間也有提供浴缸（Ex：下面照片）。\n\nB1則有該飯店獨特的森秝奇境體驗，每房都會提供一次體驗，如需額外體驗則需上Google留下五星評價或者自費（Ex：下面照片），該樓層也提供X BOX及小型足球桌椅及洗衣機、烘衣機，不得不說該旅店真的很讚，提供的洗衣機居然是Free而且旁邊還有洗衣粉可供使用（Ex：下面照片）。\n\n2樓則是開放式交誼廳，有沙發及桌子，如果在房間不方便聚會的話，也能到這裡來。該樓層有提供烤箱、微波爐、冰箱、飲水機、奶瓶消毒果（可惜沒有烘乾功能）（Ex：下面照片）。早餐的選擇也算多樣性（Ex：下面照片），記得攜帶口罩去用餐喔，不然又要再跑一趟回房間拿口罩。\n\n飯店附近就有屈臣氏及康是美也有便利商店，不用擔心採買相關物資問題。附近也有提供一堆Bar店（Ex：下面照片）。\n\n整體來說非常滿意，很適合親子同遊也是出差商旅選擇，唯獨要說缺點的話，應該就是走廊上的隔音沒有很好。 每半年會去高雄一次，一定住這間，但這次入住感覺整體品質下降很多。前半年入住時，冰箱是溫的，飲料冰進去完全不冰，反應櫃檯三次，有一位男生，只是回覆同樣的答案：「我們是環保冰箱，就是這樣的溫度。」因為三次都是一樣的答案，我也就信了，但這次去，冰箱的冷度完全正常，詢問櫃檯發現冰箱根本沒有換，還是一樣的環保冰箱，這就證明了上次的冰箱其實是壞掉的，我想你們的服務員也挺環保的，連走上樓幫顧客確認都做不到，很省能。\n這次早餐可以體諒是餐盒，但是圖文不符，明明照片都是有許多配料的，實際拿到的餐盒挺空虛的，列出大約10種，但卻只能選三種口味。真的加油吧... 3月13日入住第二天的晚上\n去遊戲間參觀\n發現了除了提供舒適的交誼廳外\n還有可以運動的遊戲區\n覺得也太棒了\n在晚上9點多等候體驗遊戲區的同時\n觀察到了周*紜小姐\n再教學一位小朋友好有耐心與温和\n遊戲區有3種遊戲\n看到周小姐忙於一樓櫃檯工作\n又奔波至地下室遊戲區之間幫不同組的客人講解遊戲與使用交學\n\n周小姐上下樓層再忙著接待著不同組客人時\n\n仍然保有臉上的微笑與親切熱忱\n當下讓我心生感動！\n\n怎麼有這麼優質的職員\n都沒被發現\n希望主管或老闆能看見我的留言。\n給予這麼棒的員工鼓勵。\n\n入住2晚見到櫃檯待客親切讓人印象深刻的除了周小姐，還有梁小姐\n\n另外還有陳小姐，應小姐，與一位晚上10點後的男職員\n對客人都好親切有禮\n\n另外早餐的餐廳內，職員都很親切外，也很貼心的會提醒忘記配戴口罩取餐的客人，需戴上口罩\n讓客人取餐感到安心\n\n老闆\n你的員工們都很棒喔！\n\n101.3.12\n\n會想推薦給親友的高雄住宿旅店\n因為擁有\n\n❤舒適的環境\n❤親切的服務\n❤豐盛的自助式早餐\n\n整體c p 值很高\n生意能一直保持這麼的好，一定有吸引人的因素\n之前來過時已成口袋名單\n\n從電話接洽的周小姐\n至電話確認訂房的梁小姐\n談話禮儀親切聲音甜美\n\n櫃檯結帳的洪小姐秀氣柔美\n\n房間內外的整潔都很用心\n\n3月12星期五再度入住\n3月13星期六\n旅店早餐的職員也都很細心在留意著餐點有無需要補足的地方\n住在旅宿整體的感覺\n就是放鬆與舒服\n\n整體都很棒\n\n謝謝妳們大家\n辛苦了❤❤❤ 地下室的遊戲間太厲害了，有Xbox(可以直接玩若很多組人的話要排隊)、Switch(要跟櫃台抵押證件)\n\n交誼廳有提供拍照的木馬(只能拍照不要亂晃 壞掉要賠錢的哦!)。\n\n房間滿大的，特大床是兩個單人床併起來，枕頭有四顆 都是中等偏一點點硬，不是躺下就不見的羽毛枕，真的很好睡。\n浴室超級大的，熱水提供的很快，沐浴跟洗髮是檸檬馬鞭草的香味，重點還有浴缸。\n\n早餐7:00-10:00，標準的自助餐(中+西式)，滿讓人意外的是，取餐的瓷盤是熱的!!!不確定是不是我拿取的時間剛好趕上盤子出爐的時間，但覺得有溫度的盤子在一大早拿早餐真的超級溫暖。\n用餐環境很大，完全可以有滿意的社交距離。", 0, 0, 1]
["美濃擂茶", "一個人頭費$150、七歲以下小孩還要$75 …高消費、低品質！騙觀光客的( ･᷄ὢ･᷅ )很雷的擂茶。 在今年農曆年光顧，我要來提醒一下店家。\n我是五年前的常客，因為畢業後轉回北部上班，\n這次帶家人來回憶一下，結果踩到地雷。\n\n自己身為半個客家人，喜歡店家初期帶給我們客家擂茶、客家精神、客家美食，如今只剩下摳到爆的客家負評了。\n\n一到店裡面，我們打算用餐，店家也有提供用餐，結果工讀生生講了一句：「用餐只是給你們方便，我們主要是提供擂茶。」我整個傻眼，什麼叫給我們方便，你店家不想提供，沒人勉強妳出餐，妳不想賺這個錢沒人叫妳賣客家煙葉飯。以前出煙葉飯時，還講到附近有曬煙葉的傳統，這是特別設計的菜單，現在只是給我方便？要方便我吃小七就好啦...\n\n我們點了高麗菜，比較下飯，跟店家點了飯等了二十分鐘，結果飯還是用蒸籠蒸的整個都是消毒水的味道。重點是...妳沒有飯可以先說呀，等了二十分鐘才告知..最後要加個碗告知要20元清潔費，外帶不提供杯子..整個店家都放滿了糖果餅乾，我已經不知道這個跟客家文化有什麼關係了。以前搭配的桂花茶特別濃香，現在也只是飲料店等級的甜茶。\n\n整個工讀生的嘴臉像我們勉強他上班，訓練出來的口條不知道是老闆娘本來就這麼嗆秋還是自己個性就是高傲。總之，我們是北部人，特別繞到美濃吃一個不方便也不好吃的客家擂茶店。\n\n就像某樓留言說到的，美濃看起來有更多有文化的店舖，這家店遲早會被淘汰的？桌上可以再放更多餅乾，不用客人來吃。現在北埔南莊有很多新一代的年輕人回去開店，真的不用大老遠去高雄這麼不方便的客家擂茶店。 不要來、不要來、不要來\n浪費時間、浪費金錢、浪費體力\n概念好、環境可以、都是服務員害到1元都不值 服務生態度真的不好，沒有必要特地來到美濃這邊體驗擂茶，這邊的份量很少，東西都一咪咪，點個麻糬花生粉用完再要一包也不肯，不給沒關係，但是那個嘴臉...擂茶反被雷。說實話跟北浦擂茶完全無法比，北浦隨便一家都比這裡大方態度又好 物超所值！服務員很漂亮很和善\n麻糬很好吃 每次來必買！\n幸好今天來得及買了最後3顆\n古風的店面有傳統的味道\n150其實很便宜\n可以問服務員不懂的問題\n他們知道一定會給出回覆\n態度很好 面帶微笑\n會好好的教導怎麼去磨擂茶\n可以聊天 可以問美濃景點\n他們的回覆真的很棒！", 1, 1, 0]
["美濃雲山居民宿", "第一次看到民宿後面有一片森林的，整個庭園生機盎然\n價格雖略高，卻也是該地區的實惠選擇 主人家很熱心接待，超大的庭園以及有很多動物陪伴，住宿睡得很好也玩得開心，很推薦~ 這是一個很不錯的民宿~古色古香~一早起床農田野上撲滿了大霧~感覺好好…… 昨天一進到大門一眼望去有種特殊的感覺，這是民宿嗎？與我想像的完全不同，主人用心的付出與分享，讓人有賓至如歸感，如此好的優雅、潔淨的環境讓遠到而來的我們因這一切一夜好眠，且備感幸福感。\n老闆娘有種特別的氣質感，與親切感，謝謝妳願意讓這麼好的地方分享給大家。 乾乾淨淨的民宿，安安靜靜的庭園，很適合到美濃玩的遊客住宿", 0, 0, 1]
["阿香的廚房", "第一次光臨阿香的廚房，對於菜色是非常的滿意，疫情關係店家給出了對應辦法-個人套餐，座位的安排也都有透明隔板，套餐多樣好吃，份量對我來說足夠，是我會想再度光臨的小店👍 👇​\n🏠#阿香的廚房\n​\n👉有著原住民風味結合客家菜的台式餐廳，江振誠＆AKAME主廚都來吃過！店內店外的風格掛滿綠色的植物像網美餐廳一樣非常漂亮！我們是訂12人合菜，當天到的時候店家看到我們只有10個人，變主動說幫我們改成10人合菜，這點我覺得店家非常的貼心🥰每樣餐點份量都超多！重點很便宜！👏漢娜先說聲拍謝，因為家庭聚餐不方便多拍照😆只有拍幾張照片而已🙇‍♀️\n\n🔅馬告烤豬肉：外皮烤的酥酥脆脆，很有嚼勁，裡面雖然帶點肥肉，可是卻沒有豬腥味而且完全不油膩，反而越吃越涮嘴！\n\n🔅梅汁豆腐：吃起來帶點梅子的酸甜，豆腐是使用雞蛋豆腐，非常的軟嫩且開胃～\n\n🔅馬告清蒸檸檬魚：魚超級大隻！肉質很軟嫩，入口先有著檸檬的香氣，帶點酸甜滋味微微的辣椒香，醬汁不要浪費！淋上白飯非常下飯🤤\n\n🤗總評：從開胃菜、主餐到甜點都超好吃！沒有一樣是雷的💣 環境也都非常加分，家庭聚餐的好選擇💯生意很好去之前一定要先訂位唷🤗\n\n🧐價格：​\n$3500 (10人套餐)\n\n⏰營業時間：\n👀週二公休日❣\n週一～週日：\n11：00-14：30，17：30-19：30 臨近美濃民俗文物村隔壁，停車便利亦自有停車場，餐廳菜色輕淡鮮美可口，適宜全家老少用餐場所 ！ 隔好幾年了，今天工作地的領班請我們3位去吃飯，口味算是合大衆的，生意還不錯哦 生意太好了，多人只能合菜，不能單點。有幾道菜味道怪怪的", 0, 1, 0]
["鼠尾草鄉村廚坊", "非常推薦的一家餐廳！👍👍👍👍👍\n當天先告知服務員親人有老人家，服務員非常親切的幫我們安排舒適出入方便的位子 非常貼心親切！\n室內的環境佈置的很漂亮舒適 讓人相當放鬆！\n餐點非常好吃 ，料豐富 擺盤精緻，分量足夠男生都能吃的非常飽！\n另外提到 喜歡植物跟蕨類的朋友們 一定要去哈\n視覺享受啊！ 優點：室外環境很大，備有停車場並種植大量觀葉植物及花盆，料理用香草也也特別規劃在ㄧ旁做介紹！另外庭院可以讓客人在用餐後稍作停留，觀賞；室內空間裝潢很特別（似中南美的裝潢配色），亦乾淨整潔；用餐有提供咖啡、香草茶、火龍果汁口味的飲料及黑糖蒟蒻可供無限量取用。上餐速度非常快，且客人較少時也無特別限制用餐時間。\n\n缺點：因為疫情，最令人期待的蔬菜無限量供應改為提供菜盤方式，但仍維持甜點及飲料的自助取餐？所以夾食時仍會縮短社交距離⋯；部分餐點漲價，但卻未見餐點品質及口味有所提升（此為個人喜好）。\n\n注意：營業時間雖說是1100～2000，但實際晚餐1700才有供應，1400～1700為下午茶時段。 環境超舒服的，園藝有功夫👍🏻\n餐點精緻食物很新鮮，物超所值～ 東西好吃 茶飲也都有花草香味 缺點是附餐小菜會辣 但還是很好穿不影響口味 餐廳佈置的很漂亮！\n食材很豐富外還有免費的抹茶或仙草凍\n空間也很大又舒適！\n重點餐點也很好吃！每次吃完都很飽足哈哈~", 0, 1, 0]
["水江月藏傳禪茶房", "網路一片好評，本想路過看看，只是疫情期間，店家都不開放，下次再來了！ 我跟老婆因為實在是不太餓，所以只點了 一份泰式拋拋菇、兩碗白飯 和 一杯西藏奶茶，結果...結果！！！推爆！！！茹素多年 這絕對是屈指可數的美味~ 老菜脯養生湯超好喝！沒點會後悔！\n香濃香菇湯做基底，慢火把老菜脯的香味跟鮮味鹹味滾出來，裡面還放了栗子南瓜、猴頭菇..等新鮮食材，不愛菇的我，都超愛的！一鍋2人吃會可能會多一點，適合3-4人喝，來這裡必點！\n還點了泰式拋拋菇，剁碎的猴頭菇，用少許番茄、辣椒、梅乾菜下去煮，酸中帶甜，梅乾的香鹹，很好下飯的一道菜！\n香妃豆腐外皮酥脆，內部軟嫩好口感，豆腐跟醬油香搭配的剛剛好，醬油像有用油爆香，喜歡豆腐的一定不可以錯過！\n新疆奶茶，一定也要試試的飲料，沒有奶腥味，鹹香鹹香，又像巧克力歐蕾，好喝！\n裡面還有賣外面很難買到的藏傳服飾與飾品，很特別，一定要來這邊吃吃看看買買！ 泰式拋拋菇超下飯\n清爽的炒高麗菜\n古早味的豆腐\n開味的泡菜\n好好喝的菜脯湯\n不膩口的紅綠豆糕\n我愛的奶茶\n很親切的店家 身為旅居在外的美濃子弟，每次回家鄉經過水江月茶房都沒有特別駐足停留，今日跟老母親返鄉掛紙後，特別來到這家特別帶有神秘色彩的餐廳，一進門便迎來滿室木頭撲鼻香，再伴隨著中國古典與宗教禪風味道的音樂，而又遠眺金字面山其形似臥佛，彼時的我和母親沉浸其中，心曠神怡了無煩憂，一頓滿是身心靈享受的午餐，絕對會再來回味。", 0, 1, 0]
["Casa Fontana義大利餐廳", "在飯店大廳出去右邊，位置有點偏僻，人不多，風景很棒，餐點也不貴，東西算好吃，cp值高，不住飯店也很推，但服務有待改善 服務生每一位都超級狀況外 餐前麵包吃到一半問我們還需不需要（我們都還在吃...）、一副怯生生的樣子動作也不俐落\nParma ham pizza: 餅皮軟軟爛爛的 整體不香也沒什麼番茄的味道 莫名奇妙的一道菜\n蛤蠣義大利麵、海鮮義大利麵：海鮮通通超不新鮮 調味有很大的進步空間\nLemon cheesecake：我還以為甜點是吃了讓人開心一下的結果吃的時候真的快中風 餅皮又厚又乾 塔餡整個被餅皮蓋掉吃不出味道 它甚至不是冰的... 以飯店的餐廳來說價格不貴，但食物表現普通，義式魚湯好喝但是很鹹，PIZZA餅皮不合格，像沒有嚼勁的麵包。 意外覺得吃的胃很舒服的餐廳👍👍\n單點\n前菜：麵包+油醋（免費）\n南瓜濃湯：口味還行、多一點層次更好\n香菇燉飯：口味偏重,都個人很愛\n整體推薦大家可吃看看~~~ 相較美食街來說，我個人推薦在這邊用餐，好吃而且不貴。", 0, 1, 0]
["快樂派義大利麵焗烤", "一星也不想給，超級難吃，這到底是什麼食物... 很早就去了而且沒什麼人\n等餐等超久\n飯沒有熟\n放三色豆還給我加鳳梨⋯ 真的超難吃，焗烤一點味道都沒有\n店員可以自己弄來吃看看嗎…\n吃完才看到這些評價，果然名不虛傳\n這種店為何還可以繼續待在這種百貨裡 吃過那麼多百貨美食街 這家，我只能說，靠北，難 吃。\n焗烤飯送來傻眼\n米粒中間是硬的咬下去粉感\n極度噁心\n非常稀\n沒有味道\n而且竟然是三色豆\n上面鋪一層烤焦的焗烤\n拜託先爬文\n三思\n不然跟我一樣慘\n\n附的飲料是黑糖水？超級化學有夠黃的 柳橙汁？\n我真的是傻眼到爆\n走過去很多199以下都比這家好\n後悔沒點斑鳩的窩\n浪費老娘199\n午餐毀了 湯裡面有蟲，拿回去只重新換一碗，那鍋湯繼續出給其他客戶，超噁，餐點真的不是普通的難吃，超難吃", 0, 1, 0]
["紅樹林鐵板燒", "糟糕的用餐經驗，人手也不少，但是出菜一直延誤、錯誤，出菜超級慢，還不是我們慢而已，現場我聽到的就有四攤跟他們抱怨怎麼那麼慢，還有一攤客人說都已經等到吃了兩碗飯了，東西還沒到齊，但是店家除了道歉以外，竟然還跟客人說要不然湯也可以多喝點，聽到這回覆我都傻了。\n\n雞腿煎得超級久，賣相超級醜，超級醜，超級醜，我第一次吃鐵板燒吃到那麼醜的雞腿，價格還不便宜呢！\n\n前幾秒我還在跟他們說我們還有煎蛋跟雞腿沒來，下一秒雞腿好以後就要端給隔壁比我們後到的人，只因為他們也是一直抱怨都沒有東西吃\n\n連個最簡單的煎蛋也超級久才來，無言，吃個鐵板燒可以讓我吃到露出無奈的笑也算是一絕了，也讓我連想拍照的慾望都沒有。\n\n如果看到人多的話，真心建議要走進去的人一定務必要三思啊！ 7/28晚上帶小孩去吃，廚師很親切\n東西也很好吃，讚👍 無法面對大量的人潮，建議看到裡面有太多人就不要吃了 讚！要搬到山下了！ 不划算，而且過度調味，菜跟肉都是滿滿的醬油味", 0, 1, 0]
["勝博殿 -高雄義大店", "8/1下午3點，一位胖胖的服務人員，服務態度有待加強！ 服務生態度很好，不管是茶水還是菜看到沒有都補的很快。但是，餐點的肉質很柴很柴，上菜速度很慢，點了一份加大的豬排套餐然後一份蛤蜊720元，cp值不是極低。朋友的咖哩飯沒有土豆跟蘿蔔，只有醬，醬的味道也不是很足，味增湯很死咸。 等待時間太久 飲料都喝完了 餐點卻還未到 小菜也都吃完兩輪了 主餐里肌過於乾柴 咖哩有點過鹹而且味道單一 份量是足夠但是吃到一半就覺得膩了 補飯補了10分鐘都還沒到，店員送餐也送錯 厲害 知名連鎖日式炸豬排店，這邊的店員服務非常好！", 0, 1, 0]
["麥當勞-高雄義大店", "真的是太扯了，假日晚上六點居然沒有賣炸雞，店長是會不會訂貨啊，從來沒有發生過這種事情，真的是最爛的一間門市 一名短髮帶眼鏡的女店員，服務態度極度不良，自己在和後面店員說話，我等他轉頭回來，要拿錢給他，他不接，等到我再一次遞給他，他不耐煩的說我在等你啊，我真的很傻眼，員工怎麼能這麼沒有素質...... 人超多，為何不改成機器自助點餐，年輕人很多，應該都可以順暢使用。薯條軟軟的，沒有現炸口感。 店員看到我們被插隊也不會制止，店員態度差 今天的櫃檯店員人很好 調的蜂蜜奶茶也超好喝的", 0, 1, 0]
["1010湘(高雄義大店)", "好吃，標榜湖南菜，但好像還不夠猛，還可以再try, try辣一些.... 服務和料理都是很不錯的，但要說是湖南菜的話還不夠地道，可能是為了調整到適合台灣人口味吧！目前高雄就這家，很推薦給大家來聚餐喔！出餐速度快，不喜歡等的老人家也不會抱怨喔！ 服務很到位。菜色色、香、味評價高。淡淡的天然辣麻在嘴裡陣陣的散發愉悅香氣及舒適感。必吃「臭豆腐肥腸阿干鍋」 今晚用餐女兒不小心弄翻飲料，服務人員立即關心有無受傷及清理桌面，還貼心地補上飲料給女兒，女兒偷偷說覺得很不好意思，謝謝貴店的用心服務。 小孩無法吃辣，接待人員說可以點不辣，上菜才知道不辣的菜還是很麻，是花椒油的麻辣，整體口味很重，價位高", 0, 1, 0]
["高雄設計旅店 PAPO'A HOTEL 帕鉑舍旅", "服務情切房間超乾淨 很棒的設計空間\n房間真的非常的乾淨 設計感十足，可免費吃冰 設計感十足，早餐有特色 設計感十足，早餐有特色", 0, 0, 1]
["鶴宮寓 ho̍k house", "這次南下帶著小歐比出門\n也意外的搜尋到這間充滿日式風格的寵物友善旅店❤️\n\n鶴宮寓前身是 鶴宮大旅社\n有著60年的歷史 從舊公寓改建而成\n大門看上去就能感受到很有復古風的氣息\n\n雖然單看門口會讓人覺得房裡的設備是不是也很老舊\n不！不！不！\n這裡的房型都走一個簡約和洋風\n整體乾乾淨淨 舒舒服服 而且還香香的😌\n\n我們入住的房型是「鶴宮」\n這間房型是可攜帶寵物的\n通常能讓寵物入住的旅店要乾淨又漂亮實在不好找\n但這間小歐比似乎也很喜歡☺️\n\n廁所與浴室是乾濕分離\n還有大浴池可以泡澡\n盥洗用品是選用台灣綠藤生機天然洗沐\n味道超級放鬆又療癒🤍\n\n再來是入住最期待的鶴早餐～～\n早餐會準備在三樓廚房的冰箱\n上面會貼上房號✨\n可以自行烤吐司🍞\n配上自家自製的鹽趜比司吉與季節抹醬還有新鮮豆漿\n完全大滿足～(嗝)\n\n🏨鶴宮寓 HOK HOUSE\n🕰退房時間AM 11:00\n❌沒有提供牙刷、牙膏\n(可自行攜帶或現場購買)\n📍高雄市新興區中正四路41號2樓 交通便利，隔音不錯，帶點昭和風情的老屋欣力。\n\n接待人員制式地完成她們的工作，態度還可以。\n\n加價購買隔壁龜時間的餐券，折扣後的餐點價格還可以。\n\n千年萬年房，拼貼著馬賽克磁磚的老浴池，歲月痕跡混雜著隱約的汙漬，一經注水，湧出滿池泡泡，「曾經刷洗過嗎？」我納悶著。總之，放棄了泡澡的念頭。\n\n平常日入住其他房型或許是較為實惠的選擇吧。 氣氛很好，餐點甜品份量很少女👌\n磅蛋糕好吃口味也獨特！ 很棒喔 住得舒服外 離捷運站超級近 早餐也特別手工的果醬豆漿都很棒 會在去 整體環境、氣氛感覺很舒服，也有專屬寵物房，老闆和服務人員態度都很客氣，一進門就有一種到家的感覺，真的很棒！\n最後是大家說不推的早餐，我自己倒是很愛，每次來最期待的就是他的早餐，抹醬很特別，準備項目都很營養、清淡、豐富。\n每次來高雄必住鶴公寓，享受慵懶愜意的假期~~", 0, 0, 1]
["義大皇冠假日飯店星亞自助餐", "8月份微解封期間，吃到飽自助餐廳都改為套餐是吃到飽，沒有多餘的菜色可以選擇，有生菜、螃蟹海鮮、烤鴨肉片有血老人家不太敢吃，炸雞翅肉呈現粉紅色8分熟，蒸魚肉番茄有一點點不熟，飲料只有蔓越莓汁、咖啡、紅茶供應選擇,早餐可頌麵包、一般蛋德式熱狗不同、生菜、水果同晚上一樣 樓層之間，尤其是LB/1/2樓都沒有樓梯，不但不環保，只是要吃飯之類的都要等電梯非常久 打了一早電話都沒人接，\n接通後說假日已客滿，\n隨及掛斷電話，員工素質待加強。 服務態度不佳  還未到用餐結束時間 許多菜已經不補上 主食 熟食 還OK\n服務很棒\n蛋糕 甜點 水果 類 就有進步空間\n朋友招待的\n不知價位\n如果超過500就不會來了", 0, 1, 0]
["麥當勞-高雄旗山店", "旗山要滿20年的麥當勞餐廳，當年的格局與外觀建設規模都是經典的麥氏風格，服務普通，沒有太多特別用心的特色，就是間連鎖店，是附近數時公里內唯一的麥當勞選擇。 這是我去過最爛的麥當勞\n為什麼沒有零顆星可以選\n因為連一顆都不想給\n\n非常需要加強員工訓練\n非常需要加強員工訓練\n非常需要加強員工訓練\n\n出餐順序非常的糟糕\n\n更糟糕的是，飲料喝到最後，得到一個禮物👎，什麼鬼啊～ 這幾天剛去，旗山麥當勞把防役做的很好，讓人購買很安心 員工是不會做事還是眼睛沒在看？單子上寫玉米濃湯跟小冰奶 送來一杯可樂是怎樣？ 濃湯的湯粉漿顆粒感太重，麥克雞塊除了沒有炸酥脆之外似乎還異常的鹹", 0, 1, 0]
["丈引小院 眷村民宿（Zyin homestay）", "看到小院的第一眼，就愛上它了……\n時間彷彿被停留在小時候的家中。\n依稀想起小時候住眷村的日子，記憶穿梭在每個角落，尋找無憂無慮的童年。\n丈引小院是少數維護這麼好的仿日式宅院，格局方正寬廣舒適，來到這裏不知不覺中就能放輕鬆，步調慢慢悠閒自在！\n\n進到主人巧思佈置的大廳裡，擺放著來自上海的古典家飾，設計脫俗的高雅服飾錯落有致的陳列其中，古件精緻而服飾樸實的安排恰如其分；一方面欣賞著古董設計；亦可在如此舒適的空間裡，窩在角落的圓藤椅上，獨享書中乾坤，擁抱安靜。\n\n天色漸暗，在後院菜園前的露台，與親切的老闆娘一起，吃茶配甜點話家常，好不愜意。這樣特別的露台設計，最適合全家大小，三五好友聚聚，在夜晚涼涼微風中，無酒自醉！\n\n夜深了周圍逐漸靜謐，只剩夜鶯低曲，我跟媽媽一起沿著花園小道回到自己的房間，其中氣氛像極了電影神隱少女中，千尋隨獨腳路燈，踏古徑尋幽，別有一番趣味！\n\n時光未央，歲月靜好。謝謝丈引小院，讓我們的這趟旅程，消除身體疲憊外，也真正的得到心靈上的滿足！\n\n下次會安排家族一起再度拜訪。\n\nTG 在這裡不管做什麼都很幸福～在廂房裡走路會聞到艾草的香味，在吃早餐的時候會覺得寧靜地很舒服，連在廁所裡都會聞到後院涼風稍來的花香。處處古色古香，以這樣的宅子來看維護的確不易，老闆娘的努力值得鼓勵👏 會喜歡民宿的就是有彈性和人性化的感覺，這裡真的很放鬆，也謝謝小侖帶給我們這麽棒的回憶❤️現在就算回到台北的家也還是會懷念丈引小院。民宿有個吉他，在木造的屋子裡彈起北愛的《滴答》很有感覺⋯\n\n廁所的照片看起來似乎只顯得老舊，但親眼進去使用的時候是很舒服的，看得出來浴缸的石子重鋪的時候有講究，架子跟洗臉台用起來也是非常有在家梳洗的感覺，通風都是連著後院實在再沒什麼可求了，真要說的話就是浴缸小了點吧！\n\n交通上很便捷，左營處處有youbike的站點，2.0的腳踏車騎起來比台北較多的1.0還更舒服，連結著日益強大的捷運網路，連同行的男友都稱讚著這裡的變化。騎車不久後便能到達的蓮潭很漂亮～\n\n因為是木造結構且老房子的特色，有些房門開關會很大聲，門鎖也較粗糙，但並不會覺得不安全只覺得回到了不需擔心這擔心那的時空，因為這裡的房客都有蠻好的素質，並不複雜。有時晚上走回來會聽到附近別間民宿的客人喝完酒在吐的聲音，只能說真的是民宿篩選了旅人，在丈引感覺不太會有這種客人。（抱歉並不是有意批評別間只是忍不住有感而發⋯）\n\n總而言之下次如果來左營應該還是會選擇這裡，目前平均4.8顆星的評價實至名歸，掌聲有請👏👏👏 疫情期間熱情接待 主人收養了一隻小黑狗兩隻小雞\n環境濃濃的眷村味 非常棒 還會想再來 太舒服的空間了，民宿座落在老眷村裡，門口豎立一棵大葉欖仁，就算只是坐在庭院裡發呆，聽著周圍五色鳥的叫聲以及吹著微風，一天也能這樣舒服的度過。而且老闆娘很親切！可以找她聊聊，透過她的視角認識高雄～認真推！ 民宿態度良好，房間格局也很特別有趣，想體驗眷村生活可以來住一晚👍", 0, 0, 1]
["海軍官邸四號院高雄左營眷村民宿Naval bureaucracy", "入住後，其它房恰巧無其它住戶，形同個人包棟。\n店主具一定品味，屋內陳設頗具官邸大氣、優雅氛圍。\n七點起床後，便在屋內感受官邸所帶來的悠閒與優雅，品咖啡、看閒書。直至退房一刻方才不捨離開。\n離去時，是帶著「出門離家」，而非「過客」心情。顯然，已將官邸四號院，當成自家般的依賴了…\n\n給五星 ★★★★★\n下回必造訪の店，也適合介紹予具一定生活感受水單的長輩入住店家！ 和男友住隔壁三號院的民宿，環境布置乾淨用心，是令人放鬆的空間❤\n民宿的主人夫妻倆親切招呼，熱情地跟我們分享當地各種美食和景點😋\n像家的氛圍讓人捨不得離開，因此下次想再來體驗可以包棟的四號院👍👍👍 來到高雄值得一住的民宿，CP值超高，日式老宅眷村將軍大宅院！包棟10-12人平日1萬/假日1.2萬，不夠住旁邊加開三號院！好停車、老闆人也超好～ 來到高雄值得一住的民宿，CP值超高，日式老宅眷村將軍大宅院！包棟10-12人平日1萬/假日1.2萬，不夠住旁邊加開三號院！\n\n尤其在晚上找不到房的時候特地幫我們安排真的感動 來到高雄值得一住的民宿，CP值超高，日式老宅眷村將軍大宅院！包棟10-12人平日1萬/假日1.2萬，不夠住旁邊加開三號院！", 0, 0, 1]
["Le Bon Marché 好市集手作料理餐廳", "好吃，但東西偏貴 我選擇的是海魚那個套餐，點的水果茶及烤布蕾。\n優格的果醬還挺不錯的。\n前菜可能想要走精緻路線，給的量很少。但是一個盤子上放那麼多項還醜我看不懂。\n前菜的沙拉跟看起來很可憐的菇味道吃起來一樣。\n南瓜湯是奇怪的小馬克杯裝的，哪怕拿個稍微小點的碗都好。\n海魚底下墊的菌類不只口感差還不好聞。魚煎的太老太焦，但是因為油醋醬味道很重，吃不出到底新不新鮮。\n布蕾挖下去裡面是糊狀，偏稀，感覺不出來自己在吃什麼。\n一頓飯吃下來胃酸快給嘔出來。加了太多的醋口感也沒有比較高級。\n店員幾個聊天挺開心的，我也不知道為什麼沒有主動給發票。我知道五百多塊也不能要求什麼，但是至少把主菜做好別搞那麼多花裡胡哨的吧。\n菜單還訂錯面，我問是哪一項能選跟我跳針第幾面，結果我的菜單2、3面釘反真的好無奈。\n（這點我沒有吿知店員若有看到煩請檢查是那一份菜單）\n唯一能誇的是環境挺好的。 店員好可愛很親切🥰西班牙油煮蝦很讚推薦👍🏻 服務人員態度親切，餐點不錯吃環境清幽 滿心期待結果有點失望😞不知道是我們剛好踩雷嗎？\n整體而言因餐點品質不會再回訪，兩顆星給服務生及環境，而且完全over priced😥\n\n開胃菜點了 辣炒小捲&野菇\n有預期到是微辣，但類似紅椒或什麼的粉類搭配九層塔讓整體調味有點重，\n我們一致認為重到需要配個麵包或什麼的程度，不然就要像我們一樣一直喝水或酒\n吃完覺得很heavy\n\n西班牙式綜合火腿與臘腸拼盤\n搭配的竟然是餅乾而不是麵包😕\n肉類品質普通 整體因配料而沒有和諧感😢\n$400 的在過去造訪過的飯店酒吧或是義式餐廳都至少會搭配烤過的法國麵包或是起司或堅果， 而非整份都是鹹與微鹹的餐點😖\n\n主菜松露燉雞$620\n雞肉非常香嫩好吃，調味不錯但個人沒有特別喜歡濃湯感的醬料，會膩而我吃一塊就感覺差不多了！這是唯一被我們認為還可以的一道菜（但還是覺得依美味程度來說，overpriced⋯😞）\n\n另外還有點麵包\n個人問題不喜歡佛卡夏！\n\n白酒給的滿小杯的，本人於五星級飯店的酒吧工作過，我期許價格可以訂高一點也不要讓客人有這樣的感受～\n\n香皂很討喜也很香！謝謝服務☺️", 0, 1, 0]
["漢來大飯店 The Grand HiLai Hotel", "微解封跟家人南下，雖然加價第三人1200元有張小床，但部分備品只有給兩人份，與當初訂房時說備品都會有三人份不同，電話跟服務台溝通後，才補第三人的咖啡跟沐浴用品。早餐部份是半自助式，採梅花座，到吧台前會有飯店人員夾，只是份量還沒說就放到盤子裡了，因不想浪費食物，只好勉強自己吃完，疫情影響下，希望服務人員不要因為急就怠慢服務細節。 假日停車不方便，因為 B7 無法停休旅車，但是因爲 B7 尚有停車格，所以保全還是不斷地讓車進入地下停車場，應該要有專人導引小轎車停至 B7，才可以空出 B4-B6 停 SUV。飯店臨近百貨公司，購物和用餐很方便。 雖然是「老」飯店了，但是顯然維持的很好。服務的品質有一流的水準。\n但某些設備跟較新穎的旅館相比，還是會覺得略差一點。比如說，電視的尺寸，以及電視放置在櫃子裡，限制了觀看的角度。\n浴室洗手台的水龍頭，是典雅的冷熱水分開，但是在使用上如果要調整溫度，是非常不方便的。\n他的餐廳，我覺得應該要分開評比，畢竟漢來美食，也是相當的水準，不同於一般飯店的附屬設施。 說真的..隔音很差\n一直不斷聽到走路、跳動、關門聲音\n自己平常住臨路透天也沒這麼吵過\n服務是很好，這點是值得肯定 疫情期間也提供了很豐盛的早餐餐盒，港景很漂亮，不管白天晚上都可以看到很棒的景色，飯店也會記住上次入住的個人需求，很貼心。", 0, 1, 1]
["WO Hotel (窩飯店)", "早餐很豐盛，房間乾淨，停車方便。 優點：\n1.房間空間寬敞，還有附浴缸跟很大的洗手台檯面，以及辦公室，去附近買東西回來食用也很方便\n2.床有加大，而且非常好睡，支撐性很足夠\n3.早餐因疫情關係為餐盒式，但內容物十分豐盛，還有附水果跟現打果汁，只是第二天的早餐份量跟第一天落差有點大＞＜\n4.停車場車位數量蠻多的，美中不足的是為戶外停車場，下雨天會比較不方便\n5.地理位置挺方便的，就在愛河旁，附近就有丹丹漢堡、黃家粉圓冰、家樂福，也可以散步去鹽埕區\n6.有飲水機很方便，也比較環保\n\n待改善：\n1.廁所很寬敞，但是淋浴間很小，洗澡的時候會有點卡卡的\n2.冰箱不冷，放進去的食物有些壞掉了\n3.地毯有些地方有點破碎或是髒污，但整體來說可以接受 大廳外表遠勝房間實用性的旅館。\n\n優點：\n服務人員專業友善、停車場方便、大廳漂亮(只有大廳)、喜歡環保愛心傘的提供、西式早餐煎香菇好吃。\n\n缺點：\n1. 廁所設計不良，洗澡水會到處噴，鋪Foot Mat廁所內兩道玻璃門會卡住無法使用。\n2. 浴巾全部疊洗手台旁，無任何掛勾架子，所以洗澡洗手容易噴濕整疊浴巾。\n3. 如商務人士介意衛浴實用性要三思。同價的飯店甚至都還有免治馬桶。\n4. 吹風機無力。\n5. 相對其他同等飯店，電視機小到不知道是電腦螢幕還是電視。\n\n其他建議：(相對周遭同等飯店比較)\n1. 建議設洗衣間就不用外出過橋至鹽埕。\n2. 飲水機有點簡陋，甚至熱水不能用，建議用專業一點的飲水機。 2樓中餐廳是原本統茂飯店的江浙菜餐廳，2013年該地由華威集團打造為窩飯店之後就併入飯店內，原本的師傅應該有留下來，菜色改良後也較不油膩符合現代人的口味，常常去用餐菜色服務都算不錯，但有些年輕服務人員餐飲禮儀要再加強，因座位不算特別多，所以特殊假日建議先預約再前往。每年都會固定至少預定3樣年菜，芙蓉雪蛤羹味道鮮美裡面的雪蛤也料多實在，還有佛跳牆的口味也很不錯，另外也很喜歡他們家蔥多到不行又酥脆的蔥油餅及香脆的乾扁肥腸。 我這次入住經驗\n使用booking .com 訂房\n從過去到現在旅遊這麼多次\n認真覺得櫃檯的服務人員態度很差。\n特別是那位年紀看起來有點大的女服務人員！！\n我真的感受不出來這家飯店有像過去網路上推薦的這麼好耶…..\n早知道多花幾千塊住水京棧\n\n剛剛看了這家飯店的歷史評論\n我發現這家櫃檯人員過去也被投訴過呀！看來真的沒有認真處理這問題！！花錢來這找氣受！莫名其妙！\n\n早上去拿早餐的時候\n餐廳人員說我們「沒有訂早餐？」\n看來7/29下午在櫃檯那位工作的\n年長女服務人員及年輕男幫腔服務人員根本沒在認真的服務呀⋯⋯\n明明就有在櫃檯問過我們要訂什麼早餐\n結果隔天卻說我們沒訂\n\n這間窩飯店真的很厲害欸！！\n四星！！", 0, 0, 1]
["here sleep 底加睏眷村民宿", "在真正的眷村裡面睡民宿，每一小時還會有警衛巡邏，整個超有feel😮\n-\n這間民宿的設計真的好精妙，每個角落就像走進不同空間，像是日本田園設計的感覺一樣，一轉眼一世界。\n房間裡有一個跟舊理髮廳買來的椅子，可以坐在上面吹頭髮（我原本一直以為是牙醫椅，很怕😆）。\n很喜歡在沙發區耍廢看書，復古的綠色電視機真的可以開，而且打開時會嗡一聲那種，紅白機也真的可以玩，真的很棒❤️。\n還有黑柴陪玩，每天都陪玩撒嬌到爆🐕 老闆娘人超好，房子也超美，附近都很好拍，非常適合文青來玩 很適合一群朋友相聚，雖然客廳比較溫馨一些，不過有一間房間可以將床墊暫且收起來當聚會的場所。\n附設小廚房，也有杯碗瓢盆可以用，吃東西很方便。\n屋內屋外各設有一間廁所，浴室只有屋外的，算是美中不足之處。\n整體而言，環境舒適，老闆非常周到！有機會會再邀請朋友一起去玩～ 老闆娘將自己的元素融入眷村,讓民宿變得更活潑,保留當時的格局\n每一處都看的見老闆娘的用心與細心而老闆娘也很用心在經營\n還會推薦當地行程值得大家來住一晚 很有特色的民宿，而且闆娘超有才，好多牆面都是她親手畫的", 0, 0, 1]
["新國際西餐廳", "1.受疫情與防疫法規限制，外場服務人員反應跟著變遲鈍，已告知壓克力隔板容易頃倒，只需再加一個底座增加支撐力，服務員只會回答法規要求……未喝先醉了2.假日，整體出餐順序與速度完全失控，人多先出，人少只有乾等，連前菜陸續出餐速度與順序都無法控制不好，不知道是否因為之前因疫情安逸太久，還是……很難想像平日會如何?3.飲料，茶水，麵包，不叫就不送不理，有忙到這樣嗎？4.前菜各出餐時間離譜的長（1樣0.5小時，兩樣1小時）還跑來問，是否要出前餐?5.是採用飢餓供餐法出餐?6.真丟老招牌的臉…… 吃了30幾年 今天再來吃居然說我沒有會員 明明我以前就幾點過還拿過手工冰淇淋 服務人員態度非常惡劣又不願意處理一幅愛來吃來吃不愛吃不要吃的態度， 真的老董事長 往生後 整個服務態度都差太多了又不是路邊攤一付路邊攤態度 外帶可能影響餐點口感，但是我還是必須在這裡跟新國際西餐廳建議一些事情。\n\n我是購買雙人分享餐外帶，餐點有兩隻大蝦，焗烤義大利麵，菲力牛排，沙拉，濃湯，麵包，甜點是蛋糕跟古早味紅茶，這當中最有問題的就是那份焗烤義大利麵，這道餐真的必須檢討一下，粉很多，調味很淡，全部就像在吃一坨不知道是什麼白白軟糊糊的東西，以新國際的水準，這道菜實在不及格，也許外帶影響口感或是味道，但這個真的差太多了，以你們的水平，不應該會做出這樣連路邊攤都可能比這個好吃的餐點，希望新國際可以改進，這裡不是要指責您們，而是不希望您們因為這樣可能喪失新客戶或是舊客戶的美好用餐感受，疫情大家都很辛苦，也希望您們能繼續做出經典又美好的餐點，期待疫情過後能再次在你們店裡享用排餐。  謝謝！ 俗又大碗的老牌西餐廳～\n主餐的菲力建議點5分熟～7分有點不好嚼了\n烤鮮魚的部分雖然不錯吃但是我覺得附上的醬沒有很搭 有個奇怪的味道\n冷盤覺得煙燻鮭魚很好吃😋其他普普通通 都是一開始吃覺得不錯但細嚼慢嚥後就不知道自己在吃什麼\n湯的部分我覺得鮮魚馬鈴薯湯很好喝耶！洋蔥湯本來就比較重口味偏鹹 在意的人要記得\n紅酒燉牛肉也好吃～調味剛好\n甜點跟飲料真的不行✋\n不過以價位來說算是也對得起\n建議提早訂位 生意非常好 沒有早訂位的話可能會被安排在冷氣不強 有一大堆人會經過的位子 以往在店裡吃的都非常美味, 我無條件給五顆星, 無庸置疑\n但這次下修成三顆星是因為疫情期間的便當, 義式烤雞好吃, 但米飯半生不熟, 我家人點了別的送了馬鈴薯濃湯, 喝起來沒有味道, 失去以往的水準, 略為失望", 0, 1, 0]
["塩‧泊思行旅", "不確定是不是重新裝修 其實整體還算不錯\n櫃檯的簡小姐跟Vicky都很有禮貌很親切🧡\n感謝簡小姐針對特殊需求幫忙安排高樓層的房間\n可能因為試營運 設備還沒到很完善\n13樓的餐廳區跟一樓大廳都還沒開放\n現在辦理入住是在2樓臨時櫃檯\n剛抵達還沒看到公告時還以為走錯\n因爲一樓很像倉庫\n\n這次住高級雙人房 房間其實不大 廁所也小小的\n有點可惜的是一進去的檯面上有點使用痕跡\n不知道是不是重新裝修 檯面沒有替換的關係\n\n陽台的港景其實有點失望啦\n因為沒有想像中離港邊近\n而且陽台放的椅子有點陽春 很不搭旅店的風格😅\n\n旅店沒有提供瓶裝水 有提供水壺\n每層樓公區都有飲水機可以用\n冰箱飲料在試營運期間都免費\n有樹頂蘋果汁.柳橙汁.雪碧跟可樂\n2樓臨時櫃檯旁的點心都可以自取 還有微波爐～\n\n最後想說 整體都還不錯 唯二的缺點就是：\n\n1. 冷氣真的太吵了 會被吵到睡不著的那種噪音\n未來沒有改善肯定會影響旅店評價及住宿品質\n2.電梯只有一台 Check in尖峰時段會等很久\n\n但以目前各房型都1500有找的價錢而言\n離捷運站跟港口也近 CP值算很高了～ 服務態度很好，每天冰箱都放了新的飲料😍，已經太貼心，浴室整理的很乾淨，因為是試營運期間超級便宜❤️❤️，整體住宿體驗極佳，衣服也幫我們摺好了，沒有停車場🅿️但是每晚都有停車補助120元🥺 工作人員每一個都是專業親切又有禮貌，已經入住過好幾次，每一次感受都非常好\n房間寬闊 明亮又乾淨，沒有提供瓶裝水，各層樓設置飲水機非常環保\n房價也是超級實惠的價格，目前也有補助停車費\nCP值非常非常高，如果有外地親友來高雄，非常推薦！ 位置方便，距離捷運站、駁二藝術特區、愛河都不遠～很適合散步！房間設計很有質感是文青的風格，整體感受乾淨舒適！試營運期間櫃台設置在２樓，旁邊還有點心糖果可以免費取用；房間內的冰箱還有免費的飲料可以喝！服務人員親切，價格又是甜甜價ＣＰ值超高～～推薦給所有年齡層的朋友！！ 這個價位房間都有陽台很貼心，設備很新。\n但是入睡後異音很多，水聲、排氣聲。吵整晚，細節沒辦法勉強。\n整棟13樓只有一座電梯，旺季的時候會很慘。\n\n櫃檯人員非常沒有經驗，。除了嘴巴吐出來的字是客氣，但是口氣跟行為讓我的個人感受度非常糟糕。\n從一晚台幣500-15000的眾多住宿經驗中，第一次被櫃檯惹怒。", 0, 0, 1]
["樂鳴食堂-高雄美食餐廳 | 喜筵外燴 | 合菜料理 | 中式餐點 | 團體聚餐", "份量多，東西都很新鮮好吃，溪蝦小捲肥腸水蓮龍鬚菜，最意外鹹蛋山蘇，從來不會點的的菜（同行的人點的）結果超好吃，推推 單點三菜一湯，份量很多，兩大兩小吃不完，小孩戰力太低，味道不錯，下次再來想試試別道菜 食物很好吃，但是價錢偏貴 東西好吃，在地口味，服務好，來甲仙一定要來吃 菜單價錢乍看之下有點高！不過東西份量相當足！出餐速度快～而且重點是“好吃”！\n兩大一小 點三菜一湯，老闆請喝熱茶又招待糯米腸，結帳又“撒必斯”算整數！\n整體不管是環境，餐點，態度都相當滿意！", 0, 1, 0]
["皇都飯店", "叫了合菜，明明菜單固定了，\n結果菜色更換沒先通知，\n問了一下才發現，欲主動幫我們換兩樣菜，\n說幫我們換精緻一點，\n也不告訴我們更換掉哪樣菜，\n一直問才告訴我們\n所謂的精緻是把\n涼拌山豬皮換成炒青菜，\n糖醋黃魚換成芋香排骨，\n然後芋香排骨還換不回來\n感覺蠻不好的\n撇掉服務態度，單評菜色也覺得普通 很死鹹，上菜速度超級慢\n菜色都很普通 老闆老闆娘很親切，餐食都是現點現炒現做，廚師手藝很棒，食材新鮮，滋滋入味好吃 乾淨衛生、價錢實在、 餐廳裡面又有老照片可以欣賞 甲仙最推薦的合菜餐廳，餐飲結合在地食材豐富美味，裝潢又很有氣氛，服務態度又很好。", 0, 1, 0]
["仙香飲食店 仙香飯店 | 甲仙推薦餐廳 | 創意料理 | 山產 | 溪產 | 客家菜美食", "價格合理，配合當地或當時的食物開發新菜色～\n好吃 如果有來甲仙 一定要去吃吃看👍🏻\n也有很特別外面吃不到的吧口味唷🤤\n最近因為防疫期間也有配合做加熱包，\n有需要的人可以訂購喔，味道不變一樣美味👍🏻 最近試著訂購雞湯方便包來吃看看，意外發現雞湯真的好好吃，雞肉有彈性湯頭原味又濃郁，雖然宅在家也能吃到它們的好料理..... 防疫期間貴店還有做方便包真方便，而已出貨還很快，回家加熱就可以吃了，湯品味道很夠很好喝，尤其薑黃雞用氣炸鍋加熱真的好香好吃，一定會繼續揪團購買......大推 防疫期間推出超方便的防疫包\n芋香筍控肉👍\n剝皮辣椒雞湯👍\n藥膳醉雞鍋👍\n芋圓👍\n老闆娘很親切寄件速度又快\n真心值得推薦賀呷料多又便宜 想念那美好的味道，突然得知竟然有在冷凍宅配ㄝ~~\n剛好配合疫情\n窩在家，簡單熱，上好菜！！\n\n立馬上跟老闆訂購。\n藥膳鱸鰻；梅子雞湯；紅燒豬腳；筍乾扣肉；手工泡菜。\n\n隔天下午就收到貨，筍乾扣肉晚餐就解決囉！超好吃的啦！\n跟現場一模一樣。😁\n\n謝謝老闆，闆娘的用心包裝\n值得大家訂購的喔😍😍😍", 0, 1, 0]
["甲仙川味牛肉麵", "時隔多年再來吃，一樣好吃😋\n推薦：有酸有辣的酸辣湯是我的心頭好、榨菜肉絲麵的湯頭用心+麵條Q、牛肉麵很夠味、小菜的粉紅香腸大推～ 牛肉麵：湯頭微辣，不錯；牛肉夠軟，中中上級。\n麻醬乾麵：約1成肥肉，味夠，中中上級。\n水餃：約1成肥肉，偶有碎骨，中中上級。\n滷味：燙過，一般。\n\n因在路邊，偶有廢氣味。 好吃的小店，但炒青菜小貴。 真的有山城小鎮的感覺，連榨菜肉絲麵的口味也是，真是好吃，讓我直呼下次還要再來 牛肉麵不錯吃，還有些小菜。", 0, 1, 0]
["安多尼歐 Premium Steak for Connoisseur", "很棒！很用心的餐廳，湯、前菜、主餐、甜點都好吃。喜歡湯品還有甜品有中西合併的滋味。 慶祝生日去聚了餐，座位寬敞，面臨愛河，視野很好，餐點美味，價位適中偏高，但尚可接受。 台灣在地食材~宜蘭鴨胸、台灣牛舌，好吃(￣∇￣)\n讓我驚艷！ 整體給3.5顆星，沒來過有閒錢的可以試試。\n-\n前菜：\n鵝肝，刀子切下去直接散掉，搭配的玉米餅吃得到油耗味，不推。\n牛舌：很像台式滷味，三種醬料做搭配，掩蓋了牛舌本身的美味。\n\n主菜：\n鴨胸，肉質鮮甜有嚼勁，搭配的醬偏甜，口味因人而異。\n肋眼，簡單粗暴，好吃，鹽如果換一種器皿會好一點。\n龍蝦，其實就螯蝦啦，蠻鮮甜的，有活動的話可加點～\n\n甜點：\n芒果XX，難吃⋯ 從台南南下到餐廳慶祝老婆生日，餐食服務還不錯，蠻符合價格的，唯一缺少驚艷點", 0, 1, 0]
["波波加洛西式餐館", "服務還不錯 用餐氣氛好，服務態度佳。當天吃義大利麵，口味有點重跟油。很期待下次的牛排。 海鮮料理不ok\n不夠新鮮\n沙拉還不錯 牛排和蛤蠣義大利麵都很棒，有吃到好東西的幸福感。 獨特的視覺與味覺饗宴，每道菜都非常好吃♥️愛", 0, 1, 0]
["眷待期休憩所", "整棟老房子在負責人的改造之下保有眷村的人情味但是卻變得很簡潔清爽，真的很適合平常忙碌工作之後，好好擺脫倦態感的地方。很適合朋友小旅行或是情侶重溫感情的好地方。最喜歡裡面很多復古小物！還有磨石子地板！總之要一直回來住！超愛！闆娘也好親切😘喜歡！ 充滿4~6年級童年回憶的日式眷舍\n我們入住主棟雙人房 房間小巧溫馨 床軟硬適中 好眠\n老建築隔音差但民宿有提供耳塞 公共區域寬敞舒適又好拍\n民宿很貼心有提供2台腳踏車供房客使用\n小缺點是沒有冰箱 非常棒的眷村住宿體驗，有如穿越時空來到眷村時期。屋主非常用心經營，設備新穎，乾淨，還有物聯網設備控制室內照明與音樂🎵播放，非常推薦來高雄微旅行時的好住所！！\n空間一正房兩側房，空間算寬敞，環境幽靜，晚上還能聽到蟲鳴聲，非常有眷村居住身歷其境感受。\n接待客區與交誼廳有非常復古風格的電視、遊戲機，若有小朋友的家長可以帶小孩們認識自己的電玩童年😄😄。屋主親切好客，也看得出長期經營的用心，希望生意興隆，永續經營。 雖然離市中心熱鬧的地方有點距離，但非常喜歡這裡眷村的環境，安靜溫馨。房間與環境整理的非常乾淨，布置也很復古, 有許多兒時回憶中的小物. 管家也簡單的介紹了眷村的歷史與規劃，有別於其他豪華飯店的感受, 有機會會再回訪 超棒的住宿體驗！\n\n環境整體很乾淨，民宿主人非常用心在打造每一處細節，能同時體驗眷村文化及擁有良好的休憩空間，有停留鳳山一定會再來住！謝謝！", 0, 0, 1]
["和逸飯店‧高雄中山館 HOTEL COZZI Zhongshan Kaohsiung", "1-早餐選擇多樣又美味，義大利麵是貝殼麵很驚喜。\n2-房間寬敞舒適，公共空間（餐廳、大廳等）也很明亮乾淨。因為客房在高樓層，可以看到很美的夜景。\n3-即時回應顧客需求：反映房間窗簾拉不開、洗手台止水閥等是我個人耍笨不會操作的問題，耐心且立即為我解決了。\n4-交通便利，離捷運站很近，附近商圈可以慢慢晃。\n5-服務人員親切熱忱：退房後回來取寄放的行李，看到剛結束行程拿著便當的我，櫃檯接待很溫暖地讓我在會議室長桌用餐，還免費提供了茶水。\n\n下次到高雄還會想來入住，也會想去其他分館體驗😊 我們是第一次入住和逸飯店,一進入大廳；櫃檯人員便會親切的招呼,登記入住時；櫃檯小姐也會主動詢問需求。很棒！\n進到了客房又是另一個驚喜~因高層樓的緣故,可以看到不錯的高雄市景。房間明亮且空間不錯,泡澡的時候很享受。清潔部分非常優秀；浴廁完全沒異味,連衛生紙的不鏽鋼蓋都擦到發亮！\n唯一的缺點是：雖然早餐該有的都有,但取餐區太小了,樣式也不夠多樣,少了會讓人眼睛發亮的餐點。不過歐姆蛋很好吃~\n和逸飯店我們入住後的感想很不錯,值得推薦給親朋好友,也期待下回的入住~ 這趟旅程入住高雄和逸飯店。\n非常讚👍的體驗。\n\n停車🅿️\n館內有城市車旅地下停車場\n或者館外提供「一心路戶外平面停車場」\n「昆明街戶外停車場」都距離飯店很近👍。\n\n搭乘捷運超方便👍\n「三多商圈站3號出口」\n一出口馬上就是和逸飯店。\n\n這次選擇房型是「一大床（無窗）」\n房間內竟然有大浴缸🛁👍\n室內空間都非常大👍👍\n\n帶嬰兒入住都可以很放心（房間隔音很好）\n房間內都可以提供\n「嬰兒床、澡盆、床圍、奶瓶消毒鍋」。\n\n高雄和逸飯店洗衣房。\n有提供遊戲室、Xbox、腿部按摩機。\n（真的很讚）\n\n入住因為疫情二級關係\n附設的早餐都已套餐式為主。\n但也能吃的飽👍👍\n\n飯店鄰近大遠百、sogo、三多商圈\n飯店位子非常便利 1.地點方便，門口就是捷運站。\n2.櫃台人員服務親切。\n3.房間乾淨，空間也非常舒適，而且枕頭跟床墊的包覆性相當好，非常優質的睡眠品質。\n4.早餐種類非常多，也很美味。\n5.整體住房的體驗令人舒服，回去隔天就把下個月台北出遊的飯店改成COZZI忠孝了。\n\nP.S. 車子停戶外停車場(一心)，退房時說可以停到13:00，但12:30離場時仍須繳納60元，有停那邊的旅客可能要再向飯店確認一下。 舒適乾淨床好睡", 0, 0, 1]
["晶英國際行館 Silks Club", "房間大，備品齊全（但沒有牙線棒），隔音不錯，但也或許一層只有7個房間，或沒滿房顯得比較清靜的關係，特別提早預訂高樓層的房間（有備註），當然房價也貴一些，但當天入住22樓，該房型最高27樓，還說會依照房客需求安排房間，個人建議：如果大部份時間都待在飯店、使用飯店三溫暖、待在浴室泡澡、一直坐在免治馬桶上（網評說飯店的浴室大又漂亮，有浴缸和日本免治馬桶）、希望有人幫忙開大門，是可以在飯店有優惠時來體驗住一下，如果是大部份在外面走景點，就不建議住這，因為cp值低，還有，在check in時，要使用信用卡擔保（剩餘房費+2000元），當時飯店沒有《事先》說明，我詢問後他們說這是理所當然的事，所以入住高雄晶英，請要帶足夠的現金或信用卡！以上是個人入住後的小感想。 高雄著名的奢華旅宿。雖然在觀光局的網站並無星等顯示，但所有一切都符合五星等級—入住，帶領入房，三溫暖，早餐的菜色精緻而美味⋯⋯一切的很美好。\n\n缺點：1.生意太好，如果剛好碰到服務人員帶領住客進入房間，在等待電梯時要多等待一些時間！\n\n2.因為入住後電梯內的標示及飯店引導不足，看到小孩穿泳衣在電梯上下徘徊⋯⋯囧囧的。\n\n3.早餐時間有小孩喧鬧，同行家人不制止也一同大聲講話，飯店人員亦無勸導，整體用餐感覺很糟糕。另，有餐廳人員會橫衝直撞，差點撞到我同行拄拐杖的長輩，幸虧我隨在側，否則？（長輩將近八十，有重大傷病，雖然這是我們的事，但是飯店人員這麼莽撞，差點撞到客人也未致歉，似乎也不符合高雄晶英訴求的形象）\n\n4.禮賓部同仁可以再多一點同理心，讓住客會感覺更舒適。\n\n我這次訂購的方案是有加購租車，我提早還車當然是沒有優惠，可以理解，但是當時那位禮賓部同仁只顧著自己的工作作業流程，卻忽略了眼前這位顧客剛剛開完車、背著行囊，就這樣彎著腰站在禮賓台前寫BMW的回饋函，旁邊還擠了個外送人員——我在外租車多次，租車公司從未這麼對待客人，至少會請我稍坐；而且租車公司的人員還比這位禮賓人員親切，包括第一次開租賃車上高速公路產生過路費用，因為租車公司無法刷卡我又沒有現金，租車公司的人通融我到最近的便利商店取錢！）\n\n（而這份BMW回饋函有這麼重要？一定要馬上書寫？而且我被分配到的這台3系列的車真的不好開，導航更是嚴重的有問題，從中山大學想要回行館竟然導到碼頭，沒路只有海⋯⋯）\n\n另外，飯店因擔心有罰單、停車費等費用產生，租車者還要另外押信用卡，並非像租車公司一樣是當場結清，有個資外洩及盜刷的疑慮。經此之後，不會再行向飯店購買租車方案，以免徒生困擾。\n\nbtw，除了那位可愛的直男禮賓人員過於認真的想教育客人，其他的都很nice，出入行館大門，會幫忙照看我家長輩的步伐，感覺貼心：）\n\n下次回高雄還是住晶英。\n（照片是租賃的bmw，車上有氣泡水零食，這些細節非常棒，感謝） 飯店前一晚有來電詢問隔天預計幾點check in，確定了三點。剛剛三點半到櫃檯準備check in, 結果櫃檯告知「因為你們訂的房間比較大，所以還沒整理好，要再二十分鐘，泳池因為限水不開放，還是你們要先去用公共設施？健身房或者桑拿？」。\n為了等check in，自行上28樓lounge 喝飲料打發時間，點了現打(早上打的)柳橙汁，這個品質實在幽默了～ 這是一家很棒的酒店，可是昨天傍晚訂房櫃檯溝通很差，事後也不打電話回客戶，我已住了兩次，以後也不回再住晶英，員工訓練有待加強。 飯店外觀挺低調的，一不小心容易錯過，\n踏入大廳，映入眼簾的是許多藝術品，另外飯店僅接待10歲以上房客。\n\n客房寬敞明亮，有個小沙發、客廳、更衣間、獨立衛浴，木質調x灰色的配色簡約舒適；兩側全景落地窗能飽覽城市風貌，可遠眺港灣碧海藍天的美景；床邊有電源開關，可控制落地窗的電動窗簾及室內燈，插座則藏在床邊櫃的抽屜內，處處皆能感受到有質感的設計細節；迎賓水果、Mini Bar點心及冰箱內的飲料完全免費，還提供王德傳茶包、茶具組及Nespresso膠囊咖啡機，實際住宿過的心得覺得物有所值！", 0, 0, 1]
["崗山之眼", "登高望遠，蒼翠小崗山\n崗山之眼園區位於岡山區與燕巢區交界的小崗山，佔地約1.8公頃，清代詩人卓夢采以「岡山樹色」這首詩來形容本地縱翠疊碧、綠意如煙，駐立崗山之眼視野所及一片遼闊，品味詩意，千古幽情風采重現。\n\n天空廊道，漫步在雲端\n崗山之眼園區以天空廊道為主角，全長88公尺，以音樂為設計概念，採用鋼構斜張橋之形式設計，主塔橋為提琴意象呈現，鋼索即為琴弦，意表琴瑟和鳴之意，於末端的迴旋梯則是應和的口琴，階梯踏面琴鍵亦隨之響起，走在天空廊道上微風吹過，彷若演奏著自然的樂曲，享受雲端漫步的視覺與聽覺饗宴，也象徵小崗山重生的生命樂章。\n\n休憩觀光，鳥瞰大高雄\n本園區之規劃以尊重環境和生態保育為主。天空廊道可俯瞰阿公店水庫、阿公店森林公園、阿公店溪及其平原之美景，天候良好時更能遠眺壯麗之北大武山與周邊群山，高雄市地標85大樓、半屏山、壽山、臺灣海峽更可一覽無遺，山水景色盡收眼底。 崗山之眼是高雄市新地標，園區位於岡山區與燕巢區交界的小崗山頂，有獨特的旋樂器外型，晚上會有七彩燈光秀。登上天空步道景致迷人、視野遼闊可將大高雄盡收眼底，天氣晴時大武山和85大樓可清楚看見。票價:全票$80/半票$40/岡山燕巢居民憑證免費)。週 二~四09:00~18:00，周五、六09:00～21:00，周日09:00～18:00，週一休。 白天需要在阿公店水庫管理局的大門口或是森林公園停車場搭乘接駁車上山，一般車輛管制上山，夜晚可以開車或騎車上山但停車位不到30處。晚上看夜景微風徐徐吹來，可以在山上的咖啡廳(遇見真愛)喝一杯咖啡或是去附近的茶藝館約好朋友一起泡茶聊天。 景色優美，交通路線清楚，有接駁車。 崗山之眼\n▶️這裡進來好像有車輛管制，管理員大哥說要先停停車場在搭接駁車上去，然後不用門票，於是就找了森林公園的停車場停車\n✅轉搭接駁車：標示地點明顯，車算是蠻多的，沒什麼等就有了，但是管理員大哥沒跟我們說一人NT.25元（可以刷悠遊卡）還好有帶錢😂😂，但是司機大哥蠻貼心的，下車到站也有提醒客人回程搭哪一台車\n🚻廁所：下車後走一小段，進去入口處前旁有男女廁，很乾淨但是沒有很多間\n📍景點：入口處在走一小段，一進去就看到崗山之眼，真的不用門票但是需要實名制要簽到噢，對了夏天真的很熱嚴防中暑🥵但是風景很美個人覺得值得❤️ 岡山之眼 高雄\n\n很棒的視野\n環境保護的很好\n整個心情大好\n\n值得推薦", 1, 0, 0]
["向陽山", "在這邊看日出超美，包包可以放下面來攻頂 眺望玉山、及南二段。\n登山口上去，只需要20分鐘多。 雲海很美很壯觀。 360°無敵大景，可以遠眺除了南湖外的所有百岳~ 新手腿力極限的考驗\n中央山脈的稜線\n一等三角點的展望\n360°大景", 1, 0, 0]
["十鼓橋糖文創園區", "很多東西沒有開，人潮少導致商店有點難生存 非常棒，鼓勵大家多來走走。\n有吃有喝有古蹟有風景，讚。 充滿文創藝術環境優美售價合理 十鼓仁糖文創園區位於台南市郊處，藉由幽靜的森林小徑與喧鬧的市區隔離，鄰近台南市區的地理位置，更提供了民眾一座親近文化藝術的新天地，十鼓仁糖文創園區佔地約 7.5 公頃 ，共有22 座日治時代所建築之舊倉庫， 2005 年由十鼓接手重新規劃，以活化閒置空間的概念，在國際知名設計葉世宗先生精心規劃下，在有限的資金中運籌帷幄，將昔日台灣糖業公司仁德車路墘糖廠，閒置多年後，賦予百年歷史的糖廠風華重現，融入十鼓獨創之台灣特色鼓樂，化身為亞洲第一座鼓樂主題國際藝術村。\n自 2007 年起，該團選擇在台南市仁德區之仁德糖廠落腳。自給自足建造了一座佔地約7.5公頃 的十鼓文創園區。自 2007 年元月一日起常態開放，並與奇美博物館、保安車站、虎山農場、台南都會公園連結成為仁德文化園區（86藝術聚落），同時成為南台灣的藝文新地標 ( 該地點交通便捷，恰在台鐵、高鐵、機場、省道、一高、二高之彙集處 )。多年來，除了十鼓擊樂團獲得葛萊美獎、美國獨立音樂大獎及臺灣金曲獎的肯定外，園區的經營及多項建築建設也多次獲得建築園冶獎及世界建築節大獎的肯定。\n十鼓為鼓樂藝術成立主題文創園區的創舉，不但讓工業遺產及台灣鼓樂得以繼續發揚，有了重要基地，也讓廢棄糖廠搖身一變成為文創及極限體能運動場域，更貼近民眾的生活。 因為只有來裡面的「大瀑布滑梯館」，沒有細逛園區，所以四顆星評論是針對滑梯館喔～～↪有冷氣的遛小孩好空間，因為位於糖廠深處，知道的人感覺不多，一人一百元可以玩整天！但通常應該不會待這麼久...吧(中午12點到1點半會清場整理，只要蓋章之後下午可以再進去！)\n↪透明滑梯高達四尺，搭配滑梯上流動的光線，視覺上增加了速度感，大人滑的話，因為重力加速度真的滿快的(汗)；大人小孩都可以溜，請穿戴館內提供的保護套再溜(有分大人小孩尺寸)，雖然館方都有標示要穿戴，但還是很多小孩忽視規定直接滑下來～乍看好像不會怎樣，但小孩玩法百百款，有小孩因為趴著溜，衣服稍微掀起來，皮膚高速摩擦而有擦傷，所以建議還是遵守規則比較好！\n↪場內沒有安排工作人員，建議如果是小小孩的話，父母還是要陪同買票進場比較好！有些大小孩玩瘋了，可能不會注意到小小孩安全喔...\n↪館內無廁所，但外面園區步行一分鐘處有生態廁所，每間廁所都有小魚池~可以邊跟魚大眼瞪小眼邊上廁所XD\n\n總之是個CP值高的玩樂場所，炎炎夏日可以在冷氣房內待上半天真的很不錯，售價跟百貨公司的遊戲館比起來真的超便宜，如果是下午來，玩完還可以在糖廠內鐵道散步玩耍，或租借腳踏車在園區內亂逛，非常推薦！", 1, 0, 0]
["佛光山佛陀紀念館 Fo Guang Shan Buddha Museum", "沈澱 體悟 增智 放鬆 的好地方 超級喜歡佛館，參觀至少20幾次了。在這裡處處都能看到師父們的用心。對喜歡藝術的人：這裡的展覽很棒，一點都不輸美術館的展覽。而大覺堂的表演cp值超高（好到如果叫我出錢買票看我都願意的那種），目前看過四場表演，場場讓人意猶未盡。\n\n喜歡美食的人：漢來蔬食、滴水坊、禮敬大廳二樓自助餐的食物很美味，如果不排斥蔬食，這裡的食物真的不會讓人失望。美美的雙閣樓還能讓人泡茶聊天，還會貼心準備小茶點，十分愜意。\n\n想找到心靈平靜的人：可以到供奉舍利子的玉佛殿禮佛靜坐，可以到大悲殿禮佛並請大悲水回家，迷惘的時候可以到金佛殿抽法語\n\n另外，每年春節燈會我們家一定會去佛館，除了欣賞極富創意的花燈、吃特色美食，還有看我最愛的煙火，去年還新增無人機表演，讓人驚喜萬分。晚上八點還有祈福法會，覺得以這樣的方式開啟新的一年是最棒的方式了！ 超級漂亮的東方美學\n人生必來景點之一！！ 佛光山佛陀記念館，是全台灣最有名的兼具宗教文化教育藝術觀光等多重功能的佛教勝地。佛光山創山宗長星雲老和尚所策劃興建創辦的佛陀紀念館，建築宏偉莊嚴壯觀，最頂端有一座莊嚴宏偉的金色大佛，大佛前供奉文殊菩薩普賢菩薩觀世音菩薩地藏菩薩。最前面入口處有一座禮敬大廳，大廳入口兩側有雄偉的大象和獅子。禮敬大廳提供前來瞻仰朝拜朝聖的各方信眾遊客休息用餐和購買禮物禮品和紀念品的地方，出了禮敬大廳以後中央是成佛大道直接通往佛陀紀念館本館。本館前面的成佛大道廣場兩側分別建造共有八座八層樓的塔，有三好塔存好心說好話做好事三好，四給塔給人信心給人歡喜給人希望給人方便四給。本館前面廣場兩側，供奉十八羅漢雕像莊嚴宏偉。佛光山佛陀紀念館收藏各種重要的佛教文物聖物。有四個大的展覽廳，經常舉辦各種重要的宗教文化藝術創作展覽，吸引無數信眾遊客前來參觀參訪，已經成為世界聞名的世界級的優良的宏偉的博物館，成為台灣最有名世界知名的佛教旅遊朝聖的聖地。 此處佛教聖地，可以從一磚一瓦和一草一木中發現這是要建立流傳千古和發揚佛教文化的地方。從佛陀紀念館的大門前的牌樓走進大廳內，裏面有許多餐廳和紀念品商店，穿過大廳後映入眼簾的是八座七級浮屠和一座大佛像。沿著八座浮屠一路往前走順便進入塔內逛逛，每座浮屠的內部都有佛教文物的展覽活動。走到本館後，可以去逛逛觀音殿，還有一座仿西安法門寺大燕塔地下坑道出土的唐代佛門寶物，和我在西安法門寺看到的很像。如果時間允許，也可以在這裏抄心經和經文，祈求國泰民安，家人平安、健康、幸福、快樂…，晚上燈火㸃亮後，大佛散發出亮光照亮夜空。", 1, 0, 0]
["瑞豐夜市", "✅來紀錄一下3級警戒的夜市活動🙅‍♀️\n關閉已一個月的瑞豐夜市，現剛開放可外帶食物並且只有4-5成左右的店家營業，人潮新聞上報導說有4成左右⋯⋯我對面目測⋯人真的是很少啊！有2成就偷笑囉！\n疫情持續嚴重影響😷開與不開都是兩難😑\n畢竟疫情若擴散將會影響人民健康，更會造成更大的風險傷害⋯⋯最後還是得關閉營業。\n沒有營業的日子、店家租金負擔重、生活開銷一樣不能少…痛苦😖哀嚎的日子也是令人感到難過啊😫之前沸沸揚揚的報導經營權難持續下去。\n怎麼看來看去新聞都沒有好消息！只希望大家都能平安🙏共渡難關❤️\n\n夜市剛放鬆警戒標準，可以營業，不能內用，只能外帶。雖然是夜市也有設門檻，需掃QR扣，量額溫噴酒精，該做的也沒少，算是基本安全把關。\n\n今天是週六晚上，人真的很少，離原本的熱鬧還有一段距離！希望疫情😷能早早過去，大家能快點恢復原狀生活🙏🙏🙏期待著\n\n✅做好安全防護，外出走走才能平安❤️\n✅我沒有走入夜市中，只是在對面經過而已😂\n\n拍攝於2021/6/19（週六晚上） 簡單來說跟其他家樂福都一樣，美食街的部分也是可圈可點，裡面的商品-熟食區的部分大推火雞腿（cp值很高）而且很入味，常常一隻就能配個兩碗飯，是月底省錢的好夥伴呦～在來最推薦的就是美食街逛完肚子餓一定要來美食節大吃特吃的啊，這個部分推薦玉豆腐！喜歡韓式料理的朋友一定要來試試，最推薦起司炸雞這道菜，店員會把起司瀑布在你桌前刮下來有夠療癒還能順便拍照打卡呢❤️但就是價位偏高，適合多人一起分食才會變得比較便宜呦～ 吃喝玩樂通通有，好吃好玩價格合理 規劃的相當擁擠，但人潮蠻多的相對攤販也多。\n\n美食也不少，尤其最靠後段路底的一間轉角紅色招牌的小攤子「四川鴨血」更是本次大驚奇，雖然在google maps上查不到店家資訊，但真的很值得前來等候一下，嚐看看老闆娘的招牌鴨血，辣的「又香又麻、滑嫩又飽水」一口咬下哺啾被爆汁口中，很滿足！想要怎樣辣度闆娘有求必應，我還不吃爆！？\n\n小櫃子的滷味我也挺喜歡的，很喝口味，滷的算入味，帶點胡椒的香氣，在搭上一點隨菜附的酸菜，爽口下酒。\n\n附近可停放空間有限，需走一段路，有些收費高昂，需注意。 瑞豐夜市是高雄的指標，就像台中逢甲夜市一樣，遠近馳名，大家耳熟能詳，很熱鬧，人潮擁擠，不過交通有一點亂，原因是大家貪圖方便，把汽車停在裕誠路兩邊慢車道，甚至還有並排，逼得機車只好往快車道擠，甚是危險。解決之道是瑞豐夜市管理委員會要在週遭加設汽機車停車場，鄰近的三民家商是選項之一，然後裕誠路兩邊不要停機車，應停在三民家商，這樣交通可能比較順暢，觀察一陣子，再集思廣益，要不然，連停個車都不方便，那還有人願意進來!你說是不是?雖然名氣響亮，但公設還是很重要。警察巡邏車一直柔性勸導，但前腳剛走，車子馬上又停上來，你說怎辦?總不能一直開罰單，傷感情!", 1, 0, 0]
["衛武營國家藝術文化中心", "風景不錯 中間有台鋼琴可以去彈 簡約 ，衛武營能由威武成撫慰 ，很棒 放諸四海都屬一流的硬體設備，高檔的表演場地，可惜一流的國際級演出很少。\n因為平日僅能在展演廳以外的範圍參觀和停留，所以03/03觀賞泰武傳唱演出前40分鐘，我們便興奮的早早入場，以便能細細參觀音樂廳內部。\n一進音樂廳入口，首先感覺整體設計是延續公共區域的弧線洞穴感，無論是天花板或櫃檯隔間都是曲線造形，配合黑白極簡色調，頗為高雅。\n我們特地先到二樓座位區較高處觀看表演廳全景，最吸引人的自然是360度環場三層樓座位，再來就是耗資千萬的巨大豪華管風琴了！座位區椅背皆為木料，座椅為絨布，整體視覺效果十分高檔。\n舞台不大，聚音效果好、環場音效超棒，但也因如此，觀眾咳嗽、講話的雜音也傳很遠，03/03演出時就有A區幼童吵鬧、二樓幼童講話的情形，令人討厭也無奈。\n此外，音樂廳內廁所太少，也是缺點。\n正餐除跳舞香水外，近期引進stage 5牛排餐廳，棒！ 環境舒適，椅子不好坐，出口停車票亭可以再增加 很棒的藝術中心。既前衛又舒服，有國家級的水準。", 1, 0, 0]
["蓮池潭風景區", "1.以大型宗教建築為特色的風景區，在這可拍出頗多獨特的景色\n不過此處也有個能從事水上活動的區塊。\n2.動線規劃欠佳，有些路線走進去後便是死胡同\n3.建議晴天前來，因雨天步道積水處頗多且長滿青苔... 🌴 蓮池潭是高雄左營區裡最大的湖泊，每逢夏日蓮花盛開，花香四溢。不少文人為蓮池潭寫下美麗的詩句。\n\n在風景區牌樓入口處樹立十個詩牌，其上題有吳素村的詩。見到大理石上刻著：高雄文學步道～掉落蓮池潭的詩語。\n\n卓夢采的詩《泮水荷香》：「泮水天然十畝塘，亭亭菡萏映宮牆。月明花下香初梟，西落潭空藕正長。綠葉醉風驚鳥夢，澄波墜粉漾魚忙。幽芳ㄧ點無塵到，況是冰壺夜氣涼。」，記錄在遊客中心附近有ㄧ面透明的壓克力板上。\n\n這裡有古蹟：孔廟、北門的城門「拱辰門」、崇聖祠、龍虎塔及一些不同的景色。我想環繞蓮池潭的景物，都是經過精心設計的。\n\n蓮池荷香，風景如畫，適合散步賞景。 蓮池潭是高雄市左營區最大的湖泊，潭面面積約42公頃，因潭面遍植蓮花，每逢炎夏蓮花盛開，花香飄漾，因此被稱為「蓮池潭」。環潭步道環繞著風景區，潭畔有遮陽的林木綠蔭，適合散步與騎自行車賞景。蓮花潭風景區內處處都是賞心悅目的畫面，舉目眺望，有沉靜無波的潭面及各個知名景點：九曲橋、春秋御閣、龍虎塔、孔廟、五里亭、大小龜山步道、啟明堂、擁有巨大神像的元帝廟....美不勝收，加上遠山、雲彩、潭水的陪襯，令人心曠神怡。各個景點的建築均深具指標性，瀰漫著東方神秘色彩，偷個浮生半日閒到此一遊，能讓遊客更認識東方文化。 來到龍虎塔大多是童年記憶，長大後萬年季總是人潮洶湧就少來了，但這裡卻是很讓人忘懷的景點，非常的棒 走一圈再繞繞附近商店就可以消耗半天時間喔。 適合全家大小來的景點，樹木很多可遮陰，涼風吹來也很舒服，另有水上活動設備可玩，也有市集可逛。當日有帶座輪椅老人家繞湖一圈，殘障設施大致上都有想互銜接到，道路算平坦無太陡的斜坡，但有部分要繞道馬路上，要稍微看一下行車中的車子。", 1, 0, 0]
["旗津老街", "天氣好悶熱，必吃品烤尤魚 很熱鬧～可以租借腳踏車來深度旅遊喔 4月9日天氣晴，一個適合增加免疫力的好日子！\n陽光懶洋洋、心情卻是好輕鬆！\n乘著船，迎著風，富國團隊往旗津燈塔、砲台前進......\n我們相信，運動可以增加強健體魄！\n我們知道，接觸大自然可以放鬆心情！\n所以～\n我們找了個好天氣，全部同事一起參加運動日！\n這是富國團隊的文化！我們堅持！\n就像住商堅持提供專業的服務一樣.......\n恰巧～\n淑貞生日，我們就在砲台唱生日快樂歌！\n恰巧～\n老街沒人，我們就包下整攤吃番茄切盤！\n恰巧～\n大船進港，我們就在燈塔來個團體合照！\n恰巧～\n庭畯推薦，我們就點了超大碗的綿綿冰！\n恰巧～\n大樂透累積好幾期沒開，我們就...............\n總之，今天天氣晴，大家都好心情！\n我們帶著滿滿的好能量回家，\n明天繼續為大家服務呦！ 貴，高雄市的還比較便宜，多是想賺觀光財的店家 讚啦不過有些東西有點坑", 1, 0, 0]
["壽山情人觀景台", "夜景很漂亮，白天風景可以俯瞰整個城市👍 高點，一覽高市夜景。 看高雄夜景絕佳的地點 這團有夠吵的，浪漫的夜景被吵到超沒氣氛，喇叭開那麼大聲是怎樣，逼整個山的人都聽你們唱。\n可以小聲一點吧⋯⋯👎👎👎👎👎👎 可以看到高雄市區,港口與旗津島，早晚都有特色，不過高雄汙屋嚴重，如看不到霾算很幸運了。觀景台搭公車可到達，在忠烈祠站下車爬個階梯即到，唯獨公車為小型公車，且班次不多。", 1, 0, 0]
["旗津彩虹教堂", "沒有想像的好看，就是旁邊有沙灘的藝術品 就是個裝置藝術 感覺只能拍拍照吧 小景點，約逗留十分鐘 色彩、線條、光影構成美的風景。 視野廣、景色美、好停車", 1, 0, 0]
["高雄市旗津海韻露營區", "當你嚮往在大自然星空下，妳&你一夜獨白與讀白，看著星空，吹著海風，忘海思空……完全放空自我的煩思，在充滿現代機能的空間裡，放任大自然的野放與放縱，來一夜甚至待著更久………\n過了這個星空與海風及望海思緒的一夜沉澱，再次回歸現實，或許～這是一次滿滿的充電♡ 可以自備食物去，孩子玩的很開心，水上設施很多，氣墊遊戲也很有趣，推薦 高級的露營區，免動手帳篷已撘好，而且還有冷氣，廁所非常清新乾淨。 平日價格可以試試 但充氣設施與玩水器材都沒有\n但假日價格太高 不過很多活動\n整體環境乾淨舒適\n房間有冷暖冷氣機 風扇 四季都很適合露營\n如果價格親民一點 很適合包區同學會\n\n離彩虹教堂約步行15～20分\n可租腳踏車每景點約5分鐘\n周邊很多熱炒店  有711 全聯 第一次來的感覺，收費合理，有海景，適合全家大小休閑，放鬆心情的好地方。", 0, 0, 1]
["旗津聰浪Bar- Cijin Surf Club", "來這裡體驗衝浪，小漆教練很專業值得推薦，也嚐到在地三寶😂，是值得二訪的好地方，衝浪結束後到旁邊的星光隧道走走也很讚👍 第一次體驗衝浪\n從害怕海水到能站起來\n謝謝教練的指導\n也學了一些海上知識\n教練們專業、有耐心\n已經決定每個禮拜都從台北下來學衝浪了 這裡有一群專業又熱情的教練們\n用心教學，收獲滿滿💙\n讓原本很怕水的我都能玩的盡興🥳\n衝浪SUP都好好玩\n收費公道又實在\n推薦給想學衝浪、SUP的大家👍 真的非常有人情味，跟女朋友來旗津玩，竟然能認識到那麼多人，而且大家都很熱情，差點就以為這是自己家裡了😍 一群小鮮肉的帥哥經營，細心耐心的教導衝浪的基本動作，初學者還會幫忙推板。衝浪吧還可以喝酒，很放鬆的地方", 0, 1, 0]
["宮賞藝術大飯店", "房間好臭 真的好臭 充滿濃濃的煙味\n來住之前就已經先看好評論了\n原本的期待本來就不高\n看評論很多都說房間很臭有煙味\n但很多都是幾個月前甚至有兩年前的\n可在我們前天入住的時候沒想到還是有煙味\n而且真的超重 臭到會暈\n這個問題也被許多住客反應過\n但顯然飯店本身也沒有想要改進的意思\n便宜歸便宜 但房間至少要弄乾淨空氣至少要清新吧，如果連這種最基本的東西都做不到還跟人家開什麼飯店 家庭房有煙味到底是在搞什麼\n相信同價位還有其他不錯的旅店可選\n宮賞就別了吧\n— 補充\n一進房間的時候聞到煙味我們就立刻把窗戶打開透風 並且出去逛兩個多小時再回房間\n煙味明顯有減少\n那既然是這麼簡單就可以做的事情\n為什麼飯店不主動去做？\n這不是基本的嗎 第一次遇到這樣的飯店\n本來想說看評論應該不會那麼慘才對\n沒想到就發生在自己身上\n真是有夠糟糕\n評論區說不好的真的沒有在誇大\n希望飯店可以真正有效的改進\n而不是在評論區簡單制式回覆就了事\n這樣一個晚上2500多這種品質我都嫌貴\n也愧對了你們是四星級的飯店\n而且馬桶跟馬桶蓋尺寸完全不合\n你們到底是怎麼拿到四星的啊\n雞腿換的嗎 二個月前，已經有位Sharon顧客反應男生服務員電話禮儀不佳。沒想到貴飯店這兩個月還是沒改善阿。\n來講講我遇到的事情，6/14號晚間約11點半因為看照片覺得不錯，想細緻確認細節，男服務員口氣真的不好，完全沒耐心想聽我的問題，頻頻打斷我就算了，最後丟下一句「因為晚班一個人，櫃台現在前面有客人站在那邊，我很急」。天啊我都不知道是我該掛電話還是櫃台客人要先離開?\n當大家都是第一次去飯店嗎?先按個電話保留按奈一下櫃台客人也無法嗎?\n掛了電話後我想了想，不要訂好了。萬一入住當天晚上，也是同一位男服務員，真的是自己花錢找氣受。\n請貴公司正視這問題，這是第二位留言提出男服務員態度不佳。 1:因為手殘不小心多訂了一間房間，後來才發現，趕緊打電話詢問櫃檯人員，他們很熱心的還會請我直接連絡訂購的網站才不會被多扣一筆錢，(真的是很貼心的提醒)\n2:第二次續住原因是因為房間真的太物超所值了，所以續住，但是沒有我想要的房型，只好讓她們替客人選擇，誰知道我晚上接到了一通電話，是我在客服與他們留的訊息內容，(因為這房間真的讓人家住的舒適，所以寫下願望，希望有相類似或特別點的房間可以讓我們續住，如果沒有也沒關係，就依照她們來安排即可。這就是驚喜嘍！飯店人員好心的來電詢問續住問題，後來竟告訴我，我們可以住同一間房型不用換沒關係，當下真是驚喜，開心，這飯店的每位服務人員都很貼心，盡可能的完成你想完成的事，不然我這房型網路已經訂不到嘍！🙏😛這一定值得我大推，我還會再來的唷！非常感謝他們的辛苦跟幫忙，謝謝宮賞藝術大飯店的每一位同仁，讓我有個美麗的回憶美好的假期時光。感恩❤❤❤🙏 今天到達飯店時剛好下大雨，致電櫃檯人員詢問停車場是否還有位置，卻被告知停車場整修中無法停車，但櫃檯人員有撐雨傘出來幫忙卸行李，這點還是覺得不錯的。進房後覺得房間算還滿大的也滿乾淨，打開冷氣當下也不覺得會吵可能電視的聲音及外面下大雨所以覺得聲音不大，但晚上要睡覺時就覺得冷氣非常的吵聲音很大，關掉冷氣就完全沒有聲音，因爲已經12點左右了也不好麻煩飯店人員，只好忍受噪音睡覺。不知道是每間房間都這樣還是因為我在訂房網站訂的比較便宜就給我比較差的房間。 親子房空間大還算可以，所以勉強給兩顆心\n但不是住宿就有停車位可供使用\n小孩睡著又下雨，到了得知能提供登記有人離開會電話通知，但如果不能馬上停進去，也無法多做保留，原本看評論旁邊有付費停車場，飯店可以支付170，超額自行支付，但到現場表示疫情期間不提供支付；已經很累到15:00房間還沒有打掃好，覺得人員的機警度跟臨機應變非常不行", 0, 0, 1]
["Single Inn Station 單人房高雄站前館（飯店旅館）", "來了很多次站前店的員工都非常親切 其他都不錯，就是冷氣太強了 衛浴共用，隔音效果差，冷氣無法控制（也不會到太冷），防疫期間只能房間吃，裡面只有一床跟小桌子（小腿高），我是坐地板吃啦…不在乎上面因素可以考慮，我是睡的蠻舒服就是了 首先我是用booking訂林森館，因為朋友的推薦一直想去林森館住看看，但由於林森館目前沒有對我開放，因此幫我轉單至站前館，並且告知我由於站前館內跟政府合作，因此部分樓層有提供給街友使用，所以這部分我是知情並接受\n\n我到了現場，櫃台並沒有人，我等了10多分鐘自己找網址打電話給櫃台，樓上聽到電話響匆匆忙忙下來，這是我第一個觀感不好的地方，因為我是從外縣市來到這裡住房，當下詢問退房後是否提供大廳可以休息，並告知不會有飲食等行為，櫃台人員也跟我說可以，拿到房卡後準備上樓時，突然想到這次消費是有附贈早餐，並詢問關於早餐部分，櫃台人員表示那邊並無紀錄跟我要訂單確認，這是我短短時間第二個不是很舒服的點，上樓之後發現房型並非與我訂單上面相符，並無提供電視及辦公桌，我再次回到大廳詢問，櫃台人員給我回覆是林森館與站前館房型不同，站前館提供的房型皆無電視，我非常不滿這個說法，1.請問兩個完全不同房型的格局，直接這樣轉單是合理的嗎2.在我訂單上就是也沒有額外告知，再入住當下也知道我是轉單過來也沒有提醒，請問這樣的服務是可以接受的嗎\n\n退房後我來到大廳稍作休息，被當天當下櫃台人員提醒並未提供退房後大廳的休息服務，我再度不能理解，請管理層確實將房屋訂購網資訊表示清楚，員工服務也需教育更加確實 非常不錯！除了非常靠近高雄火車站之外，晚上還可以走路去六合夜市買晚餐！房間和公共空間都非常乾淨，非常適合一個人的旅行、出差！不過非常可惜的是，因疫情影響的關係，澡堂沒有開放(我訂這家就是為了大澡堂啊！！！這是最大的賣點啊！！！超失落的說)，期待日後疫情結束後再來過夜！", 0, 0, 1]
["泓揚精緻商旅", "在比較下 這家防疫旅館cp值很高\n任何問題都會立即回覆及幫忙處理\n服務品質很棒工作人員態度也很棒\n住宿期間都很不錯\n如果能讓環境更加乾淨那就完美了 乾淨安靜地點好,六合夜市,用走的5分鐘就到了,捷運也很近 髒了要死的飯店！\n果然網路上都是騙人⋯⋯\n要住防疫請三思以免被受騙！ 我們很晚才check in 還幫我們先開了冷氣，非常貼心！！！！！！ 7/1使用訂房網訂房但信用卡沒過 也聯絡不到人\n7/2我9點多10點更新了信用卡資料 也寫訂房成功了\n卻在11:多告訴我房間被取消也沒房間了\n7/2打電話詢問狀況卻說7/1聯絡不到人所以我們在7/2取消\n24小時不到的時間都不能稍等?\n7/1我在訂房前價格有波動600上下\n就直接說你們是不是想多賺那一點錢", 0, 0, 1]
["高雄文賓大飯店-駁二館", "我居家檢疫住文賓飯店15天，飯店雖然有點歷史，但是飯店保持的還不錯，房間衛浴還滿乾淨的，服務人員態度很親切，分享一下！ 有提供滿滿的備品，而且還有洗衣粉！！！\n服務很親切、熱心協助，讓人在居家隔離時有安全感~ 此次返台隔離我們選擇了住高雄的文賓大飯店，對於房間的設施及空間都很滿意，尤其是業主在三餐的安排上最有感，非常用心又有變化，非常感謝飯店的管理人員用心的設想及服務，衷心的感謝文賓大飯店的努力和用心！ 櫃檯人員態度很差，問了3.4次也不回，幸好沒有提早訂房，建議不想花錢受氣的不要來，爛透了！！！ 房間大小適中隔音好，一些生活必需品有問必達而且人員服務態度極佳", 0, 0, 1]
["高雄都會商旅 M-Hotel", "CP值超高，客服親切 非常優秀 大推 👍👍 有泡麵👍🏻 每位服務人員的服務都經過專業訓練，好像都了解客戶的心，櫃檯人員親切的服務，餐廳的李小姐，劉小姐雖然很辛苦，但仍能保持親切的笑容，真的不容易啊！這飯店的老闆應是很有福報，才能請到這些好的員工！除了讚！還是讚讚讚！ 價格實惠，服務親切，但是枕頭套味道真的非常重，有一股霉味混汗味，淋浴間因為小間且沒有乾濕分離，非常容易整間連衛生紙一起濕掉。", 0, 0, 1]
["藍色海岸HOTEL", "從窗內看窗外藍天白雲，解開愁悶！ 服務態度很好\n但是瀰漫煙味🚬\n早上還沒退房天花板空調板\n竟然有人從上面打開 環境很好 吃早餐晚到 那個先生仍很好的說可以吃沒關係 入住雙人一大床\n1.抵達時間為三點半 但原來六點才能入住 還好房間已經整理好可以優先入住（但六點真的太晚了\n2. 房間西曬剛進門有點悶熱\n3. 冰箱只有保冰作用\n4. 房卡只提供一張 若單人外出十分不方便\n5. 早餐種類十分少很陽春 可以再改善\n房間算乾淨 若以上可以改善 想必可以大大提升住房體驗 早餐的粥煮的很好，搭配著小菜很不錯，也有吐司及小包子，所以簡單方便，咖啡也是不錯的。\n因為這次與家人同行，所以安排統一樓層，謝謝櫃台貼但也覺得癮君子要改變，整層樓都是煙味，都說要禁煙，還活在過去時代，真不好。\n旁邊有停車場，但位置不多，要早一些，只是入住時間在18:00，所以沒有保留位置喔！", 0, 0, 1]
["九福大飯店", "1.地點：五顆星\n六合夜市隔壁街、捷運美麗島站出口三分鐘！！\n2.服務：五顆星\n服務親切有禮，卻又不「過禮」～\n3.設備:三顆星\n房內窄小老舊、枕頭太扁（櫃檯說可以加，但個人單純懶）、浴室小又沒有乾濕分離、住房客秩序管控很糟（走廊有煙味、對面房客大聲喧鬧到半夜反，反應到櫃台但作為有限！！）\n4.餐點：兩顆星\n自己出去附近吃會更好～\n5.價錢：五顆星\n228連假，雙人房兩千出頭...沒得嫌了！！\n附註：有停車場（市內很難得），是機械式升降梯平面停車位！需要點膽量及開車技巧～\n飯店門口也可以停幾部，但位置有限！！ 來高雄旅***住一晚，業者說可以把車停在九福飯店。到門口時沒有接待員我便自行下車到櫃台知會。隔天離開我一樣到櫃台知會我要把車開走了，櫃台小姐很親戚說「好，直接下去就可以」，因為以往我去的飯店是有接待員幫忙按電梯，所以我把車開到電梯停了很久都沒動，按旁邊的緊急呼叫鈴三次都沒人回應，所以打旁邊的櫃台電話，聽起來是一位年長的男服務員不耐煩的說「妳要自己按阿」我只回好，謝謝！\n鬼知道要自己按阿...我第一次來也沒有說明要怎麼操作\n一星>地點佳\n一星>櫃台小姐態度好 服務超親切～地段好～六合夜市走路不用5分鐘😁😁\n下次會再來～😍 參加遊覽車旅途中，晚間在九褔大飯店過夜，房間非常棒！有點可惜我是電視迷，不能看民視八點檔。 飯店乾淨，服務人員態度都很棒非常親切！也很熱心告訴我們旅遊相關資訊，原先房型沒有提供早餐但飯店還是提供給我們超級好！", 0, 0, 1]
["六合日麗飯店 Sunnyside Hotel", "住宿希望的就是可以好好休息，本人當天人不舒服，所以較晚退房想多睡一點，房務人員也有電話通知逾時需加費用，我們也欣然同意，電話卻還是一直響，以致我無法好好休息。客人逾時不付費，可以報案啊，我不懂都已經答應要付費了還一直打電話是什麼意思？甚至還在訂房網站封鎖我們？？？excuse me？？？不舒服想多睡一下也有錯？？？根本是一間無法體諒客人的飯店，感受非常非常的差，非常不推薦。已經在高雄大大小小飯店外住幾十次快破百次，第一次遇到讓我如此不爽的飯店。貴飯店的封鎖真是非常甘蝦😊我們這次去住其他飯店，雖然貴了點，但比起在你們那受氣還值得許多。\n—�—�更—�—\n最一開始超時的時候有接到你們詢問加時間的電話：超過時間要加收200元喔！\n我們回答：好。\n確確實實有接電話！\n想說可以繼續休息了，結果後來還是一直響⋯⋯您說我電話拿起來沒接？請問我是遇到不存在的靈體打電話給我嗎？？您說後來房務人員來找我們，這個我印象深刻，那時她只說：卡拔起來才不會繼續算錢，沒問我們要不要加時間，至於為什麼不問，或許是因為我已經有答應要加時間了吧？🙂\n那種奪命連環call，個人覺得不像是擔心客人出事，比較像是害怕我們不認帳吧？\n我不舒服還需要跟你們報備？都已經答應付錢了還需要逐字逐句跟你們說我不舒服？\nanyway，本來當天不想計較，想說服務業也辛苦，大家都是為一口飯，體諒員工辛苦，也就沒去櫃檯客訴，但一知道被你們封鎖的那一刻起，火都燒起來了，根本不值得讓我體諒！所以來確實的把感受寫在評論裡，不然我怎麼會這麼久才來評論呢？ 近捷運，鄰近兩夜市，房間乾凈，價格合理。 旅館交通方便，捷運站走過來不用五分鐘。旁邊就有便利商店、藥妝店和夜市，機能完備。房間乾淨、溫馨，飯店人員親切。 離捷運站與夜市很近，地點很好。\n這次訂週五~週日的無窗房，兩晚2380價錢還算OK。\n房間空間稍微有點小，但還算可以接受。\n隔音不太好，可聽到隔壁的咳嗽聲音。\n空調的聲音有點大，因為體質有點敏感，開著空調感覺有點吵躺在床上睡不著（已經調最弱了），不過還好天氣沒有很熱，最後是關空調睡覺。\n浴室水壓夠，熱水也會熱，蓮蓬頭有多段，如果轉到最大流量的那種，水壓會稍嫌不足。\n衣架跟鏡子的設計有點不好，如果直接抽掉掛在衣架上的衣服，要小心會把鏡子撞碎。 真的非常糟糕 棉花棒包裡是用過的棉花棒～～～@@\n超級不推這間", 0, 0, 1]
["薇風精品汽車旅館楠梓旗艦館", "沒有停車場，商務套房需停外頭自行尋找停車場。餐廳服務差，態度惡劣，疫情期間自行到餐廳領餐，菜色有限.只有冰美式咖啡，還冰咖啡豆漿只能任選一杯，態度惡劣。疫情前是自助餐，有熱咖啡，牛奶，豆漿，果汁。沒要求這麼多，但是拿一杯豆漿一杯咖啡有錯嗎？況且我是訂兩位大人入住，只拿一份餐，拿一杯咖啡，一杯豆漿，有佔你家便宜嗎？也能ㄧ年前答覆因為有線電視數位化，所以有些頻道沒有，一年後，還是類比電視！！畫質超爛，差勁透了！不建議入住。 來住一晚！房型普通有點貴沒那價值!\n一進房整體隔音就差！隔壁唱歌唱不停！想說今晚看睡不着了!\n外出買東西吃！回來要房卡櫃檯人員態度突然很差還兇著對我們說！我懷疑妳們藏人！叫我打開後車給她看像問犯人一樣!我整個火就滾了！\n在也不會再去🤬🤬由其是那被破人質問的嘴臉👹到現在還覺得厭惡！🤬🤬 今天取餐遇到可怕的客人，現在疫情不能內用大家都知道的，還有那麼沒水準的吃免費的一人一餐很正常，還罵人真沒水準\n真的有夠辛苦餐廳裡人員要面對我們這些來自各地的人\n餐廳的美女給加油打氣，食物已經很多了還是有人不滿足，辛苦你們了 想問一下早餐只能一人一份嗎？妳們包的一份真的很薄弱，詢問能否多拿一份，小姐直接說不行，這樣她會不夠，我只是想，疫情前早餐不是自助吃到飽嗎？我只想吃飽而已！！ 一來浴缸看到黃色水漬要求換房不給換\n空等10分鐘 只叫我們把水放滿換水\n很髒 誰還敢泡？？非常不推", 0, 0, 1]
["海光俱樂部中餐廳", "因疫情關係，不提供內用，僅提供預訂外帶，蔥油餅、栗子燒雞、豆酥雪魚、……等等，多種菜式料理，美味有特色。強力推薦。 連續點了幾週的防疫套餐，感覺越來越差，滑蛋蝦仁太鹹，黃豆牛腩的牛肉口感像罐頭， 所有菜的份量都很少，價格980覺得太貴。 防疫餐外帶，服務人員態度好 份量足，糖醋肉好吃 今天點了防疫套餐再加點家庭砂鍋，娃娃菜好像只熱水燙過硬梆梆的，至於那個砂鍋真不知該如何評價就是蠻失望的，整體CP值約6折 該餐廳是標租的場所，也就造成硬體上無法加大力度投入，是該餐廳的缺憾處。\n該餐廳以江浙菜為主軸，並配上南北方的菜色，很適合大眾點餐。\n價位適中，算是庶民化的大型餐廳，三朋好友小聚或是五十桌以下的宴客皆可。\n該餐廳不屬於頂級服務類型的餐廳，就算包廂房間也不配置專門服務人員，但這也有個優點就是隱私有一定程度保障。\n該餐廳的蔥油餅與湯包很具特色。\n停車處所很廣，開車騎車沒煩惱，提醒您酒後不開車騎車喔。", 0, 1, 0]
["瘋味美食館", "東西份量很多！\n味道很眷村 普通 偏味道清淡；麻油雞麵 較有味道；韭黃水餃一顆9.5，吃不出 為什麽比外面貴這麽多；衛生不錯 碗乾淨，小菜20，3個50。 外帶量好像比內用少？\n口味沒之前好吃了，有點可惜 口味既道地又創新。手工製作品質可靠。環境明亮潔淨。 東西好吃，現點現做，環境整潔，用餐氣氛好", 0, 1, 0]
["御宿商旅-站前館", "住宿：房間有點小，但住宿品質可接受\n服務：check-in和進出飯店時，櫃臺人員有點冷淡，會在自顧自的大聲聊天，但房務人員很友善。\n餐點：早餐種類看起來很多，但咖啡機不能使用、白飯沒熟，打開菜盤取餐時，有些很少、有些沒有食物；廚房人手似乎不夠，補餐速度很慢。 還不錯 飯店門口沒設置無障礙斜坡就算了 門也不好固定 拖行李又推嬰兒車要進去也不方便 然後櫃台的小姐就站在那邊看 沒有一個人來幫忙固定門一下 居然是其他客人來幫我們開門 真是有夠誇張\n然後進到房間 發現客房沒打掃乾淨 我們有麻煩房務人員來做清潔 可是來的人是一個男生 進來詢問時 很沒禮貌  連一句不好意思都沒說  就直接說阿是有什麼問題嗎 ？請他來看哪裡沒乾淨時  也是一句不好意思也沒說  就直接問我們是要請人來打掃 還是你們要退房 這不會太誇張嗎？我自己也是旅館業的 我都不會有這樣的服務態度  後來你們房務人員有來幫我們做清潔 反而你們房務人員態度還比較好 到底那個男生是誰 讓我印象非常差\n我已經來住過好多次了就這次的事情最誇張 希望你們能改善 櫃檯人員連個停車位都無法妥善引導與停車場管理員確認，看在不爽住可以退房 值得給一星 位子很方便，車站出來就看到了，附近也有很多吃的可以選擇。\n11/20當晚入住，櫃檯態度冷漠。\n電梯只能容納兩人。\n房間間還可以，沒有提供室內拖鞋蠻不方便的。\n遙控器黏黏的，電視畫質稍差，早餐中規中矩。", 0, 0, 1]
["御宿商旅-博愛館(防疫旅館)", "房間一進門會感到菸味很重（酒店、KTV），入住1夜以後，味道漸漸消失。\n這是一家全館禁菸，癮君子入住前先自己評估。\n以防疫住宿，個人感覺房間清潔、餐飲、價格都不錯。\n下次有機會，還會選擇入住。 環境不錯，服務也不錯，旅館外環境也是狠好內，有很多好吃美食的熱河吉林街也離很近啊啊啊~覺得都方便極了😍 我覺得房間整體而言不辜負這樣的價位，服務的部分很到位。其他沒什麼好挑剔的。\n會想要繼續拜訪入住。 如同其他客人所述 煙味很重 時不時房間就會充滿煙味\n隔音也確實不佳\n插座只有一個！而且不在床頭 非常不方便 很糟糕的客服，要什麼沒什麼，各種額外收費! 關在這裡隔離已面臨崩潰!", 0, 0, 1]
["Kindness Hotel - Chi Hsien Branch 康橋大飯店 六合夜市七賢館", "康橋高雄分館裡前兩名，浴室很喜歡 擔仔麵宵夜好吃(1010室) 服務很好，可以租借腳踏車，門口的保全大哥態度很親切👍👍👍👍 早餐的牛奶是林鳳營-.- 飯店用餐豐富，冷氣強了一點~", 0, 0, 1]
["康橋大飯店 三多商圈館 - Kindness Hotel Sanduo Shopping District", "附近有商圈，美食多，飯店有提供消夜非常棒 有宵夜和冰淇淋，適合小孩 CP值非常高的飯店！\n整個空間非常明亮乾淨，燈光柔和另人感到舒適，房間十分寬敞，佈置雅緻，沒有多餘或誇張的擺設！\n晚上2樓有宵夜，宵夜內容十分豐盛，有關東煮、豆花、紅豆、綠豆、芋圓、切仔麵......，種類很多\n1樓24小時提供咖啡小蛋糕和小零食及冰淇淋，這個隨時能讓人放鬆休憩的地方，是一個好去處！\n早餐也很豐盛，中西式都有，主要是整個用餐環境十分舒適，讓人悠閒的慢食，這點是十分可貴的！\n整體CP值很高，等你親身來體驗！ 入住康橋多次都很滿意，住宿附免費的宵夜跟早餐，餐點豐富好吃，早餐除了一般常見的種類外，還有專人煎蔥花蛋、蛋餅及蘿蔔糕，這次早餐自助吧還有排骨酥湯，非常驚喜！宵夜有豆花及配料、現燙的擔仔麵、一些些麻辣燙。房間乾淨，還有免治馬桶，非常棒的飯店！ 服務很好\n車位不夠還可以補貼停公有停車場\n當天停了3百多全額補助\n並且一如往常有著康橋飯店的品質\n房間乾淨服務人員很好\n有提供24小時的冰淇淋跟咖啡\n還附贈早餐 宵夜 真的方便\n還有提供洗衣及烘衣服務\n可惜入住的時候可能點心區蛋塔冰太久有點硬了\n其他真的都很棒", 0, 0, 1]
["康橋商旅中山八德館", "高雄市康橋商旅有好幾間但其中最值得推薦就是--\n中山八德館, 新興區中山一路289號.\n我在2018年5月入住3天, 服務一流,\n經理, 櫃台全体工作人員服務態度\n很親切, 房間很乾淨,安靜, 全新裝潢,\n供應早晚自助餐, 食物 乾淨衛生,\n可步行到火車站, 住在這裏感覺像\n住在日本, 以5顆星表達我的感謝🌹\n到高雄請去旗津搭渡輪(好便宜)\n欣賞綺麗美景而且享受旗津新鮮\n海產(便宜). 温馨 舒適 很讚的住宿 👍 房間還算寬敞，浴室乾濕分離，Panasonic免治馬桶好用。桌上有化妝鏡。吹風機TESCOM風力強。\n客房最高樓層是七樓，房號708是兩小床且面巷子比較安靜。距離六合夜市400公尺；走路約五分鐘。\n提供免費的洗衣及烘衣：八樓(頂樓)各三台洗衣及烘衣機，還有提供洗衣粉及洗衣袋，可惜烘乾機不是很給力，冬天厚重衣服需烘至少兩小時才會乾。\n24小時提供免費飲品、冰淇淋、餅乾：杜老爺冰淇淋(八種口味：香檳葡萄、情人果、牛奶焦糖、花生、草莓、巧克力、瑞士巧克力、香草)。咖啡機(使用UCC品牌咖啡：義式濃縮、美式咖啡、拿鐵、卡布奇諾、巧克力、牛奶。)；還提供咖啡調味料(焦糖糖漿、榛果糖漿、肉桂粉、可可粉、海鹽、香草粉)。東爵茶包(沉靜舒芙茶、勁涼清爽茶、美妍複方茶、彩花圓舞曲、蕎麥綠茶、薔薇普洱茶、高山烏龍茶、伯爵紅茶)。餅乾(喜年來檸檬薄片、麻花捲、掬水軒奇福餅乾)。\n早餐07:00-10:00，廚師現煎(蔥蛋、荷包蛋、蛋餅、蘿蔔糕；搭配花生辣醬、醬油膏、醬油)、香菇雞湯、白飯、港式雞粥(配料：肉鬆、皮蛋丁、蛋絲、雲吞脆片、蔥花、辣油)、川味水煮魚、辣炒蘿蔔雞丁、素食熱炒菜、麵包(白吐司、全麥吐司、餐包、可頌；搭配藍莓果醬、草莓果醬、奶油)、雞米花、南瓜雜糧饅頭、芝麻包、生菜沙拉(搭配義式油醋醬)、水果(棗子、柳丁、小番茄)、熱紅茶、熱豆漿。\n宵夜18:00-22:00，有肉包(口味普通)、涼麵(芝麻醬、蛋絲、黃瓜絲)、麻辣燙(湯頭微辣，白蘿蔔、黑輪、豬血糕、百葉豆腐；菜頭有入味，其他配料不好吃)、素滷味(香菇、豆乾、蒟蒻、蓮藕、豆芽；滷味是冷的且沒入味不好吃)。飲料：冰冬瓜茶。\n\n《缺點》\n停車場距離240公尺，走路約三分鐘：需先辦理入住手續，櫃台會給停車單，再把車停至康橋七賢館之地下B2-B4停車場，車位有限，採先到先停制，不保留車位。\n蚊子多：餐廳蚊子不少，用餐時還要注意會被蚊子叮咬，嚴重影響用餐。\n隔音差：早上七點清潔人員打掃對面房間，開關門多次的聲響很大，影響睡眠。\n床偏軟。不知道是不是住房的人不多，沒有遇到其他人說的從浴室飄進來煙味，所以也不需要請旅館提供空氣清淨機除味。\n\n《結論》\n以平日住一晚房價不到1,500元來說，CP值還不錯。 看了高網評入住，很遺憾美好的早晨吃早餐還要聽廚師訓菜鳥，早餐的芝麻包&雜糧饅頭似乎用太多蒸汽，像泡在水裏一樣，只能說便宜確實沒好貨，很後悔沒選只貴400元的五星級，或許康橋其他分店不錯，但高雄八德請三思... 一、房間空間非常小，放個行李箱很困難。\n二、早餐與其它康橋比較下，很落漆，例如稀飯只有廣東粥，並無清粥，而碗也非常小，盛裝廣東粥再加配料後更顯現碗的嬌小。\n三、無附設停車場，要自行附近找停車費，但停車費用飯店會吸收。\n四、整體而言，維持康橋傳統，環境乾淨，服務親切，但以其價位對照房間空間與附帶的早餐，CP值真的很差。 這次旅遊選擇了貴店住宿，評價9.0顆星想去一探究竟，櫃檯人員非常專業服務好，也非常有禮貌，居然還有提供晚餐區，讓我受寵若驚，櫃檯人員告知當日升級為四人房時，除了驚訝也非常驚喜，進到房裡嘆為觀止，乾淨舒適，一塵不染，感謝房務員的用心，最感動的是吹風機不再是小巧玲瓏燙的要死又短的那種了，內部設有沙發、兩張雙人床、茶几、化妝檯、冰箱、浴室內有浴缸，一應俱全，讓我大大推薦貴店，倍感賓至如歸。特地早起品嚐早餐，現煎的荷包蛋，服務人員親切的接待，UCC的香醇咖啡，我想這次的旅行因為選擇了康橋而完美！大力推薦，高CP值，希望能給貴店10顆星！", 0, 0, 1]
["Kindness Hotel Wujia Branch康橋商旅(五甲館)", "舒服，安靜，雖然有少許煙味，但應該是客人自行在房間抽煙 櫃檯服務態度超棒，閒著就站起來掃地，環境整潔，洗烘衣免費，洗衣精柔軟精免費提供，茶飲咖啡冰淇淋免費，離前鎮高中捷運站超近，夢時代、草衙道輕軌都在附近，五甲夜市，早市黃昏市場都近，無論地點、住宿找不到缺點。附近還有北部沒有的丹丹漢堡、有名的木倫花生糖，好吃的阿石烤鴨。以上是來拜訪我家的台北親戚的感想，強烈推薦台灣各地人來住宿！ 4/2號第一次入住\n不會考慮再住了\n只有一個空間小的電梯，早上要退房時需要跟要去3樓用餐的各樓層旅客搶電梯，當時住5樓我房間樓上的一直發出聲響到半夜，還有人偷抽菸然後味道透過空調進入房間，差點快呼吸困難以為是自己幻覺，結果住隔壁的親人來房間才說菸味怎那麼重，早餐用餐空間小，拿取食物時要跟別人借過借過⋯⋯還有很大的改善空間。 房間有菸味，直接延著空調管線進來。房客素質和服務人員接待態度都很糟糕。浴室沒乾溼分離還會積水。隔音爛到可以聽到樓上樓下動椅子，洗澡排水的水聲。以後不會再選擇這家飯店和康橋的連鎖體系。 乾淨整潔，插座多，十分適合商務辦公\n有咖啡機冰淇淋享用。", 0, 0, 1]
["康橋商旅 六合夜市中正館", "已不知如何言語形容，櫃檯、房務、外場人員，服務態度非常好，親切。與三多店差異甚多！\n\n非常值得下次推薦 4/16入住，感受到櫃台親切的服務與專業\n停車：非常方便，就在地下一樓\n宵夜及早餐：真的非常好吃，而且乾淨衛生，只要有人忘記帶戴口罩服務生都會馬上告知，真的很棒\n房間：乾淨衛生，而且隔音也很好，原本還擔心在馬路邊\n在此也特別感謝餐廳服務的可愛弟弟，謝謝你還特地幫我問同事駁二怎麼走（你說你住北高雄不清楚）你們的服務團隊真的很優秀😄很棒的旅店，下次第一選擇👍 好多年前去住 整層樓在施工裝修 結果竟然還賣我房間 早上被電鑽鑽醒 房間也待不下 我當時就這樣算了 下樓退房了 因為已誇張過頭了 所以也沒反應 現在想想我就這樣慣壞這間飯店 是我的錯 特地回來打1顆星 其實1星也太高了 一進門就被乾淨明亮的環境給驚喜到，就像是剛開幕的飯店一樣新，每個服務人員也都非常親切客氣，房間的床也非常好睡，浴室也很乾淨明亮，整個房間的氣味也非常讓人滿意，實在是一次非常滿意的入住經驗，以後有機會一定會再來住，CP值非常高的一家飯店，大力推薦！ 乾淨舒適價格實惠\n黃姓男櫃檯超帥\n女櫃檯也都很正\n惟停車場較陡較窄技術要夠好才能停\n車高超過160可以去停特約", 0, 0, 1]
["康橋商旅(光榮碼頭館)", "平實的房價，尊榮的享受，值得再次入住。 宵夜8點開始，點心24小時供應，想減肥很難😁😁 環境舒適，優質服務，附贈宵夜，地理位置絕佳。 舒適乾淨，價位合理，服務親切。 也不知該給低還給高，14號晚上入住開心吃宵夜，提供的水果芭樂跟火龍果都超新鮮的!!像剛從樹上摘下來就切給客人吃，鐵板現煎的菜圃蛋也很油，蘿蔔湯的蘿蔔還有點酸，到底出菜的時候主管都沒有試吃嗎??，康橋的評價一直都是給人非常優秀的平價飯店，我去過彰化員林館、台南赤崁、民生館、花蓮、台東都入住過，就唯獨光榮碼頭館讓我有點傻眼，13號晚上入住台南赤崁館一直到14號早上離開都給我非常滿意的服務，14號晚上跟朋友入住光榮碼頭館後一間房的茶桌檯燈還是壞的，立即跟櫃台反應是也有派人來修，光榮碼頭館還好早餐品質有顧好，不然真的污辱了康橋，還是在高雄大本營耶，居然有分館品質亂搞一通！讓我下次入住高雄真的不知道要選康橋哪間分館了，會給四顆星是因為彰化員林館、台南赤崁、民生館、花蓮、台東五間都超級優秀！希望下次再去高雄任何一間分館的時候都不要再有這情形了", 0, 0, 1]
["康橋商旅 後驛九如館", "🏨康橋商旅後驛九如館🏨\n\n因為朋友安排的關係，所以這次特別頭一回來到康橋商旅，算是稍微價位在高一點商務住宿，但提供的住宿內容、住宿服務、商務服務、早餐服務，幾乎算是全方位的兼顧，等級也提升不少。\n\n🌟住宿篇🌟\n1.因為是網路訂房關係，所以來了之後提供身份證與信用卡，大約全程不到5分鐘，就完成了入住報到手續，然後就直接上來找房間。\n2.進來房間後，先檢查各項環境，拍拍棉被是否有灰塵，再看看對外窗，提供的棉被與枕頭，躺起來也讓人覺得舒服。\n3.因為自己是非常重度的3C使用者，特別會注意插座插孔可以說基本上是足夠的，日前曾經住過的雙人房，僅四個插座，對於兩人同行來說，就有點頭痛了。\n4.冷氣與遙控器，有特別安裝架子，只要習慣性放回去，很容易記得放置的位置，而且就設置在床頭邊。\n5.書桌不會太小，對於一個人非常綽綽有餘，使用上也夠寬廣，就在工作的時候，還是非常方便舒適的。\n6.少數遇到會提供紙拖鞋與室內拖鞋的飯店，紙拖鞋不一定每一個人會穿，如果只有紙拖鞋通常一般我是打赤腳，如果有室內拖鞋，就以室內拖鞋為主。\n7.提供的電冰箱、燒開水的水壺，基本上都日認得出來的品牌，所以基本上的設施幾乎算是完整。\n\n🌟沐浴篇🌟\n1.從小到大住過大大小小飯店，頭一次遇到有提供洗面乳、護膚乳液的飯店，讓自己有點小吃驚。\n2.提供免治馬桶設施，雖然自己用的還不是很習慣，如果是冬天來說看到免治馬桶，真的是救星。\n3.沐浴部分所提供的沐浴乳、洗髮精還分男女使用，也有潤絲精，雖然沒有浴缸，但是沖澡的設施，除了蓮蓬頭，也提供全部多孔式的淋浴或是設定從頭部梳洗方式。\n4.最後梳洗完畢後，使用的吹風機也是屬於大型機種，不是常見的迷你吹風機，這點對於趕時間的人或是髮多的人，看了會開心的設備。\n\n🌟餐點篇🌟\n1.在這裡2樓早上07:00-10:00，提供早餐服務，晚間20:00-22:00提供宵夜服務，另外還有一樓的隨時開放的咖啡廳。\n2.因為沒有特別留意宵夜，所以沒有特別去拍照，早餐時間這次特別早醒，趁著人還不多的時候，來看看提供的餐點種類，這裡就不再一一介紹，因為從中式餐點、西式餐點、素食餐點、港式餐點、幾乎全部都有，還有一個現煎的煎台，隨時有人會服務，基本上真的不用特別挑剔。\n3.24小時的咖啡廳，不僅有充裕的座位，提供各類茶品咖啡、還有老爺冰淇淋，當然還會有茶點餅乾，據說根據不同飯店規模，提供的內容物還會變化。\n\n💵付費資訊：現金、信用卡\n🌟提供發票：感熱式發票\n🌟其他補充：\n1.住宿不論是單人還是雙人，飯店都是提供兩張房卡，對於不同時段返回飯店的人而言，不僅便利如果因為只是臨時的短暫離開，一些用品使用上的充電也不會因此中斷（但還是要格外小心）。\n2.從高雄火車站（高雄捷運車站），看到九如路後左轉很快就能抵達。。\n3.提供📶Wi-Fi服務與RJ45網路線可使用，不用輸入密碼以房號為主，連線速度品質不錯。\n4.提供📺服務是以bbTV，但現在看電視的頻率大幅下降。\n5.提供證件，如果有餘裕的腳踏車，可以一次借上一天時間。\n6.前台提供很多旅遊DM，我想對於初次旅遊的人還是多少有幫助，至於服務生的部分，其實也不用多說，基本上服務都是非常到位。\n\n📝最近到訪日：2021/05/12 我覺得人員服務品質非常好，從大廳到走廊到房間很乾淨明亮，早上的早餐因為疫情關係改送餐盒的方式，我選西式的，餐盒很豐盛，有兩盒，一盒主餐一盒水果一杯飲料，住了兩天早餐都有新變化還煮的蠻好吃的，很加分 點心吧24小時供應，雨天也會提供雨傘借用，單車借用也方便，房間乾淨素雅，服務人員也非常專業，是我心中的最佳商旅 訂房網站會預刷全額費用而非部分費用，問題留言也不回覆 櫃檯小姐口氣很差，客人叫外送猛刁難，別住這間，差評", 0, 0, 1]
["康橋大飯店", "服務親戚，東西好吃 只有一個  讚！讚！讚！👍👍👍👍👍 不得不說康橋體系的服務真的做的很好！來過一次就知道為什麼很多人都很愛它！而且每天的宵夜真的頗豐富，晚餐直接不吃，把胃的容量留給它都沒問題！\n當日騎乘重機住宿，先將車停到門口並入內告知房客要停車，服務人員就會引導至巷弄內的專用停車場了~ 南部出差首選 早餐很豐富，宵夜還可以，住房也很棒，管理人員都很親切又禮貌，下次還會再來，", 0, 0, 1]
["康橋商旅雄中館", "服務好，房間乾淨整齊... 明亮 乾淨 價格合宜，服務好 櫃檯人員外語流利。\n這裡的早餐很豐盛，有洗衣機烘乾機，還有商業電腦可使用，好方便的住宿。 在這裡住的天數，累積超過一個月。剛開始覺得還不錯，也在易遊網的網站上稱讚。但疫情開始，早餐改成每個人一個餐盒，吃不飽不能續，跟櫃台小姐反應，說是房價已扣200元早餐費用。跟經理抱怨很久，才答應加量。下一次去又故態復萌。公司人員處理事情真是令人搖頭。下次考慮不去康橋商旅住了。 Staff here is all nice and polite.\nBreakfast and dinner(yummy salty snacks) are served. Very delicious.\nThere are sufficient plugs and hooks which are pretty convenient.\nAir conditioning here is fresh, sheets are clean, and safety and sanitary conditions are well-managed.\nAfter staying here once, we don't want to stay in any other B&B or hotels any more.\n\n康橋商旅各分館的員工訓練有素，所有人員親切有禮，俐落專業，服務到位。\n早晚都有吃到飽的buffet，從晚上的豪華\"點心\"，鹹蛋黃肉包、涼麵、麻辣燙（有些分館還有好吃的蒸肉圓），到早上的早餐，完全沒有地雷，每一道佳餚都非常道地美味！\n房間插頭夠多，完全不怕客人用；房間廁所也有掛鉤，加上衣架，掛外套袋子都蠻方便的。\n康橋有許多貼心有質感的小設計，廁所防水矽膠條很乾淨，沒有黑黴，房間空調流通佳，整齊清淨，不會引起鼻過敏，整體感覺都很好。自從住過康橋商旅，就再也不想入住其他旅店了！ 住宿有送晚餐和早餐，食物美味豐盛，環境清潔乾淨", 0, 0, 1]
["康橋商旅(新崛江館)-Kindness Hotel Xin Jue Jiang", "房間本身看得出來是有一定年紀（好比說插座和空調）但是整體維持的品質比某些新落成的飯店還要好，而且很幸運住到有大片落地窗對外的房間，要說週六時段2000元在高雄找不到第二家如此高CP值的飯店了，硬體雖然無法媲美一晚破萬的五星飯店，但是該有的人員服務及品質絕對是一點也不馬虎。晚上1800-2230還有點心可以吃，包子有夠涮嘴直接嗑兩顆起來，早餐雖然樣式不多但是是少數有牛奶和現煎蛋料理的飯店，沙拉吧、麵包、現炒時蔬和肉料樣樣都有，簡單樣式可以讓你吃飽飽。下次來高雄絕對會再訪的飯店 櫃台人員很親切,\n早餐有廚師可以現點現做客製化早餐\n鄰近新崛江商圈,吃飯很方便\n整體住宿感覺很棒~\n唯一缺點是,冷氣太冷,無法自行設定溫度 整體明亮簡潔，餐點好吃，櫃檯人員親切有禮且友善，微笑及專業的服儀很棒👍 隔音差了些,但各方面的感受讓人覺得值得,若只是簡單住一晚,這裡是好選擇. 房間非常舒服住宿體驗很棒\n有很棒的宵夜蛋黃肉包、杜老爺冰淇淋、咖啡隨變喝，還有麻辣燙，非常貼心\n\n在交通方便離捷運站很近\n\n住宿品質上很貼心有男女使用的沐浴用品衛生用品連洗面乳都有😀\n\n早餐部分兼具健康有花椰菜🥦、香菇雞肉、南瓜、現煎蛋餅、蔥花蛋，湯品還有蘿蔔排骨湯，對於出差的人來說真是一大享受\n\n還有停車場和免費腳踏車🚴‍♀️租借\n\n睡到一直賴床不想離開😂😂😂", 0, 0, 1]
["康橋商旅 漢神館", "服務超棒👍👍👍👍👍👍\n從櫃檯人員到餐廳人員，每位服務人員都超棒。\n\n再來說說飯店貼心的地方，\n第一次入住的時候，生理期突然來，\n飯店有提供衛生棉，\n而且每片衛生棉都用紙封住，\n外表讓人看不出來是衛生棉，很貼心。\n\n而第二次入住的時候，他們幫我們免費升等為四人房，\n四人房真的超級棒，空間很大，\n有兩張雙人床還有兩台電視，\n化妝台那邊的採光非常棒，\n不用在昏暗的燈光下化妝很不錯。\n真的非常後悔為什麼沒有連住兩天😞\n希望下次入住還可以有升等的機會（許願🙏🥺）\n\n另外1樓還有紫外線消毒燈，\n提供有帶奶瓶的家長可以做消毒，\n也有提供租借腳踏車的服務喔。\n\n再來就是隨時提供點心，\n其中我個人最喜歡他們巧克力冰淇淋+碎片，\n每次去都吃很多😆\n\n房間隔音還不錯，地理位置也還不錯，\n如果要說缺點的話，\n只能說電梯比較小，大約兩台小娃娃車加2個人進去就滿了。\n不過完全不影響整體的入住感受。\n總之非常推薦，\n下次去高雄一定還會再去住👍 康橋商旅是我第一次住到的飯店品牌\n對於一晚不到兩千的飯店 本只求乾淨可睡就好\n沒想到漢神館的雙人房好大 打趴一掛近年來自稱的質感文青旅店\n雖然沒有漂亮豪華的裝潢 但幾乎是什麼都有了～\n\n浴室內有浴缸 立式SPA設備 大臉盆好洗東西\n另外已預先擺好嬰兒澡盆與符合幫寶寶輕鬆洗澡的小高椅子～\n擺下成套嬰兒床外 還很寬敞 奶瓶消毒鍋也在一樓櫃檯提供 冷熱水隨時可到餐廳裝\n房內還有RO過濾水可隨時泡茶洗東西 枕頭還是一高一低的配置\n早餐除了buffet以外 還有專人現煎蛋 蘿菠糕 最感人的還有提供免費晚點～\n不是幾片餅乾 碳水飲料的那種 還有其他菜餚 鹹粥可吃 簡直是太太太超值！\n最貼心的細節也不少 安全樓梯就明亮的在電梯旁\n電梯的左右兩側皆備有酒精及一般／回收垃圾桶\n吹風機還提供日本tescom超大風量 一下子就可吹乾\n沐浴用品一應俱全 還分男女使用 牙線棒棉花棒也都沒少\n紙拖鞋皮拖鞋一應俱全 任君挑選～\n連廁所浴鏡下的層板 都有特殊設計 不易讓物品滑落\n還有夜燈設計 是從床底下發出的間接微弱光源 完全不刺眼～\n要掛衣服也有很多地方可掛 衣架可用～ 太驚人的細心程度！\n\n服務的細緻反映在人員的訓練上\n不斷的在公區 提醒大家把口罩戴好 雖然很煩 但非常落實防疫\n不小心把行李忘落在馬路旁的騎樓 也接獲手機來電詢問 幫忙撿回～簡直太神奇！\n\n2星收費 5星的體貼與細緻！完全征服我的心～～\n大大大推薦！！簡直相見恨晚！ 這次因為疫情，行程有變化，導致原本從Agoda上預訂兩晚的住宿變成一個晚上，也謝謝服務人員協助幫忙聯絡取消，但就算貴旅店無法幫忙全額退款其實我們也不會爭吵（自己也是做旅宿業），大概也多少知道有詢問就有機會，這次住宿體驗來說也很棒，服務人員都很親切，房內設備該有的也都有，房價也非常能接受❤️，下次有機會會在入宿貴旅店😁，謝謝你們！\n但唯一有個小小的缺點就是，睡眠燈好像壞掉了，導致一個晚上是開著燈睡的，不過沒關係，沒有失眠～ 房間乾淨 小細節都有顧及到，服務人員親切 。 不好停車，但裡面的服務人員很輕切都會打招呼，入住空間很大有24小時的食物可以使用（不用錢）很值得洽公的人去那邊住看看...", 0, 0, 1]
["康橋商旅高雄覺民館", "在康橋體系裡算比較新的分館，也被分配到蠻大的房間，但是跟上次住他館一樣有煙味，換了房間也是，而且味道是來自浴室，代表是其他間的房客在抽，為什麼抽煙的那麼多？\n因為位置的問題給一顆星覺得有失公允，這種事不是入住前就會知道嗎？自己會選這間就是想要房間大點跟停車方便。另外說八點後沒東西吃，當天入住前本來想說吃完飯店宵夜再去買吃的，結果這間宵夜的東西超多，不是小鳥胃的我吃完已經飽了@@\n硬體方面是普普通通，住一晚睡覺沒問題的那種，大概像日本的東橫，設備普通，裝潢都一樣。\n一晚不到兩千元要供1.5餐還有免費洗衣、支付停車費實在也不能要求什麼，但是因為煙味的問題，下次選擇會再考慮。 待在高雄出差共住了13天，房間每日打掃很乾淨\n每天回來看見床鋪的整整齊齊心情就好\n洗髮精跟沐浴精還分成男用女用，蠻少見的\n\n1F餐廳除了供應早餐，也提供每晚8-10點的宵夜\n雖然連吃十多天都沒變化有點膩，但還是胖了兩公斤\n即使不是用餐時間想吃冰淇淋也是隨時能吃\n對了，冰淇淋是杜老爺，有八種口味不怕你吃😍\n\n1F除了餐廳另外有自助洗衣烘衣房\n重點是，免費！！還貼心提供免費洗衣粉柔衣精熨斗\n替長期商務住宿的我解決一個換洗衣物大問題\n必需好評！\n\n樓下地下室備有停車場，車位雖不多但還算足夠\n而且還有電車的充電柱兩根，加分！\n住客還可免費使用腳踏車，到櫃台填寫資料即可\n\n下次再來高雄出差，我還要住這間啦 吃吃喝喝還不錯 對素食友善 甜品也很好 但有個缺點就是網路超級爛 實在爛的讓人受不了的那種 會一直斷線故障 手機電腦都完全沒辦法使用 只好一直連別的房間的wifi使用 一開始會比較慢但勉強能用 用了一段時間以後也是會當掉 也到處都找不到分享器重新啟動十分麻煩 弄個工作的東西根本找不到地方處理實在很麻煩！希望能改進這個問題請專業來規劃網路不要找三教九流的來做 網路工程是很專業的 爛是真的會爛的讓人很火大 現在疫情的關係，服務不打這折原來的宵夜及早餐雖然取消，但是咖啡和冰淇淋及餅乾持續提供，早餐改為個人套餐。但是份量及菜色不錯，還包括湯及飲料噢。 旅館附近平價吃的幾乎8點後就打烊，剩711可以選。要去其他地方若有只有科工館步行可以到因為有小小孩，腳踏車不方便，要走25分鐘才會看到目標快抵達⋯步行至最近的科工館捷運站約需 20分鐘，其他地方都要搭uber150-250⋯交通費讓我阿斯⋯沒車不推⋯", 0, 0, 1]
["康橋商旅 衛武營館", "這次來高雄上課，挑了習慣住的康橋，在這間衛武營館連住兩晚，雖然跟高雄站前店比起來老舊很多，食物選擇上也沒站前店的好，決定給五星的原因是因為所有服務人員服務超級好！！👍\n從早餐開始，無論煎蛋檯的服務人員，還是早班櫃檯，都很親切。\n出門上計程車前，櫃檯人員跑出來叫住我們，原來是詢問這兩天的開發票的詳細內容該如何打單，因為我們第一晚入住時間很晚了，櫃檯人員的單子剛好跨過第一晚的日期。\n\n傍晚下課回到康橋，我們自帶外食（魚蛋）進來，櫃檯人員不僅貼心幫我們處理（切片），擔心我們沒筷子，特地打電話詢問我們是否需要，不僅如此，最後還將魚蛋以保鮮膜封好+筷子直接幫我們送上樓（客房服務）！\n不僅如此，房務人員也很棒，也有將所有的備品-如水、洗髮精、沐浴乳、新的牙刷...等都有補齊全，不會只補上毛巾，鋪鋪床而已。 很舒適 第5次入住康橋了，除了疫情的關係，不能吃到喜歡的宵夜之外，一如既往的優秀。這次又發現讓我感到happy的事情，因為工作需要上傳一些資料，竟然比家裏還有公司快，真是高興。還有洗衣機的衣服竟然不會打結，厲害了！ 房間內乾淨整潔，只是走廊上煙味頗重。大廳接待態度極佳，讓人感到賓至如歸的感覺。 房間內設施都保養的很乾淨床睡起來很舒服\n只是房間一直有個機器運轉的聲音不確定是否為空調設備\n浴室沒有乾濕分離\n早餐因為疫情的關係是用餐盒裝還有附上水果\n份量非常充足\n附近有7-11以及一些小吃店很方便\n要是能排除房間內的異常噪音就完美了\n服務很棒", 0, 0, 1]
["珍芳烏魚子見學工廠(需預約)", "烏魚子好吃 非常棒的體驗,若要體驗製作完整的烏魚子,需注意人數要達十人以上,我下午場因人數只有七人,只能體驗烘烏魚子試吃。 工作人員親切且有耐心的介紹、解說。目前仍然有消費滿1000折100的優惠，很划算。 教學相長 團體出遊的好地方。手作烏魚子體驗很有趣 很不錯，導覽人員也很親切，而且也不會強迫推銷，建議DIY烏魚子體驗一下，對小孩也很有耐心，整個感覺就是很棒", 1, 0, 0]
["高雄物產館---蓮潭旗艦店", "集結高雄各地物產，多元的農產品，來一趟可以認識到各區域特色 2021/06/26 (2019/05/28 21:37~21:47)\n來到物產館附近的天橋拍車軌!!! 廁所整修中，但有流動廁所。\n建築與週遭環境無違和。\n推薦每個禮拜天的微風市集！農民許掛名露臉，自產自銷有機農產品，且有限定絕不得販售非自產之物，比如說我妹妹在阿里山種的我媽媽在那瑪夏種的…這些台詞都不容許出現，以確保貨源。\n\n因此每攤都貨物種類不多，但俱有特色，如果擺出有機草莓，要不惜一切代價先買了一斤再說。 賣的東西沒有想像中的多 感覺還在裝修中～～外面的裝置藝術用完感覺會很適合拍照😍 旁邊就有Ublike很方便 高雄物產展的蓮池潭風景區是台灣道教聖地，風景優美，人文氣息濃厚情感交流活動中心", 1, 0, 0]
["發現·山茶 FAXIAN SHAN CHA 高雄十大伴手禮 自然有機生態茶", "青農用心經營的優質山茶。\n這次喝的是重焙紅茶，有淡淡果蜜香喔，冰過再喝也超甘甜的，很棒的茶。\n泡了7泡後，再拿去冷泡一晚，仍是十分夠味，很耐泡，很好喝。 需要預約450/人\n建議停留時間約2小時\n讓身心慢下來\n聽聽鳥叫、風聲、樹葉飄落在山林間\n喝喝茶、吃吃茶點、聊聊天、笑眯眯\n李氏夫婦的氣質讓老屋有種淡淡的禪悅 喜歡這愜意生活的品茶氛圍，謝謝熱情老闆夫妻檔的陪伴…好茶+好友+話家常，夫復何求…一定要預約，勿擅自前往（這也是對店家的尊重）…推！ 很棒的一次品茶體驗！懂茶、不懂茶的人都可以來試試，老闆會很細心介紹 推薦給有六龜行的旅客們.很適合將這邊列入行程.\n採預約制品茶(相關資料可以看fb粉專).除了品茶還會介紹台灣山茶的歷史~收穫滿滿滿.\ngoogle導航是正確的.但會先導到前面那一戶人家.可以再往上開.或者打電話給闆娘詢問~", 1, 0, 0]
["漢來大飯店 糕餅小舖", "真材實料 紮紮實實的麵包 吃過讓你久久難忘 麵包🥯和蛋糕🍰和小餅乾🍪，只有說好吃😋，價錢高很合理，因為材料實在，所以單價高。 麵包好吃，在買的時候還有四個婦人~其中一個一直嚷嚷著，吼~這邊的雜糧麵包就是好吃，我老公都愛吃...只是現在沒有而已~我們要等它出爐啦~妳們都不知道喔~(一直循環說...XDDD\n\n說的我都覺得對雜糧麵包像是相逢恨晚了\n\n只好等下次了 生吐司跟雜糧麵包很美味 麵包的價格不貴 材料標示非常清楚 有一些特殊的口味例如鹹蛋黃奶酥麵包", 0, 1, 0]
["樂朋 LE PONT", "看ig人家介紹法式鵝油薯條 慕名而來\n可能現場會更加分，帶回來吃稍微降低了它的鵝油香氣。鵝米血有點可惜一小塊米心沒熟…😅不然份量跟價錢很划算！！！  ", 1, 0, 0]
["嬤嬤覓呀道地高雄伴手禮", "以質感簡約設計的中秋禮盒\n\n搭配粉紅、灰2種不同淺色拼接\n\n帶點莫蘭迪的粉嫩色調又不失質感\n\n典雅中帶點活力色彩\n\n環保紙盒本身還可當作居家收納盒\n\n中秋送禮超級適合\n\n外餡由鬆軟細緻的綠豆沙夾層，咬下去有濃濃的奶香\n\n鬆軟好入口\n\n香醇綿密的豐富口感..從舌間開始蔓延豆香\n\n加上輕薄雪花般的餅皮..入口融化的層次分明\n\n搭配內餡干貝\n\n..入口咀嚼層次鹹甜香..\n\n讓口感更為提昇 這個「手工珍珠餅月餅禮盒」個人滿推薦喜歡吃干貝或海鮮風味的人來品嚐，干貝餡帶有濃郁的海鮮香氣，取代了傳統月餅的鹹蛋與豬肉等材料，是屬於不同風味的月餅。\n\n重點是這一顆顆圓潤飽滿的珍珠餅，熱量不會太高（才198大卡耶），吃一顆剛剛好（愛吃又怕胖的我可以快樂的吃XD）整體口味算是清爽不膩口～\n\n禮盒部分滿精美的，柔柔的粉嫩色，也附有紙袋，送禮好看大方 :Ｄ 從來都沒有吃過綠豆椪改成內餡以杏鮑菇和木耳取代了高熱量高膽固醇的蛋黃等食材，外餡由鬆軟細緻的綠豆沙夾層，咬下去有濃濃的奶香，外酥內軟、入口即化，熱量少了1/3，但是愛吃綠豆椪的那種口感不變，感覺更好吃了，但會不會就一下給它吃3個啊，這我就不得而知了～\n記住這是在 嬤嬤覓呀。傳遞吃的記憶 買的手工珍珠餅(奶素)禮盒。 珍珠餅整個白拋拋幼咪咪細緻的餅皮映入眼簾，真的是一顆一顆美麗的珍珠喔！\n尤其入口擁有滿滿鬆軟細緻濃濃奶香的綠豆沙夾層及絲絲入扣般的干貝絲，整個外酥內軟、入口即化的好滋味交織融合，層次更是好豐富，滋味超迷人喔。\n當下午茶點心也超對味又適合，真的美味得一個接一個。\n對熱愛美食又擔心有負擔及吃膩高油高熱量月餅有罪惡感，這款低卡低熱量又減醣的珍珠餅是的伴手禮好選擇啦！ 喜歡嬤嬤覓呀手工珍珠餅，嚴選德國發酵奶油與日本麵粉來製作餅皮，外層包裏著綿密鬆軟的綠豆沙，鹹甜適中，咬下一口馬上就有一股獨特的奶香氣味在嘴裡散開，完全不膩口。內餡部分則特別選用低熱量、低膽固醇的干貝、銀耳，鹹鹹海味與奶香濃郁的綠豆沙相互融合，吃進嘴裡滿是驚喜，譜出令人回味無窮的新滋味～", 1, 0, 0]
["Wangfujing Pedestrian Street", "少了古味，比較冰冷 我們住在地鐵崇文站附近\n走路過去不算遠\n沿路還能到處逛逛\n那邊有個小吃街\n走進去第一攤\n就開眼界親眼所見（以前只在電視上看）\n蠍子🦂️串⋯\n我只能眼觀無此口福\n還有道地的爆肚、麻醬麵、烤鴨\n這烤鴨還到處都有\n大都是包裝食品（類式真空包）\n加熱就可以吃的那種\n但我個人較無法接受\n除了真空包以外\n還每家店每個包裝\n都註明「全聚德」\n一問還真的\n都是\n但真全部都是嗎？\n當地人也說不準\n可愛吧\n買到真的算運氣好的不得了\n不過\n新鮮現做的爆肚加麻醬麵\n我吃的到是津津有味\n寄祭五臟廟\n開心😃 📍北京￥王府井步行街\n第2次来北京了\n這次住宿選在王府井的華僑大厦\n方便逛街吃飯\n\n聽說街道在延長中\n二旁還是有在施工\n這集結非常多的老字號\n店舖林立\n百貨大樓金光閃閃\n很是耀眼\n\n＃我是拍下午\n＃所以沒閃閃😂 就是一條還算熱鬧的步行街...... 整條街道很現代化、彷彿置身歐洲。可以享受氛圍的好地方。", 0, 1, 0]
["虎次日式炙燒本舖-大魯閣草衙道", "第一次來草衙道不知道吃什麼\n看到在日本吃過念念不忘的炸牛排決定要來試試\n店內空間很大，可以容納頗多客人\n但草衙道人不多，反而吃飯的人算多了\n\n肉品除了牛肉還有雞豬魚\n也有海鮮和肉片，選擇很多樣\n也有不同等級的肉可選擇\n\n套餐的配飯都是溫泉蛋海苔魚卵飯\n因為我不敢吃生蛋，改為整顆水煮蛋\n搭配著韓式海苔吃很不錯👍🏻\n湯品是牛蒡蔬菜味噌湯，也很清甜順口好喝\n不過兩樣小菜我覺得都很不行\n\n我不吃生食\n可以自行決定熟度也可以增加吃飯樂趣覺得非常不錯\n霜降牛肉的油花讓牛肉的香氣更足\n就算我烤至8-9分熟也不至於硬澀難嚼\n\n肉質優質，座位寬敞\n服務生太少，空間太大，有點難找服務生\n小菜可再加油\n雖然正在用餐當下烤肉味道滿濃的\n但其實並不會殘留太多味道在身上\n整體用餐感受很不錯，會想再回訪 從臺北下來高雄玩，第一次來大魯閣草衙道，正在覓食中，偶然發現這間店，在臺北沒看過，一問店員，果然僅此一家、別無分號。\n店員介紹了炸牛排和煎牛排，這個真的非常棒，店家先幫顧客做三分熟的料理，接著附上一個可愛的小煎盤，依照自己喜愛的熟度再行煎煮。半客製化的方式非常新鮮。\n主食海苔飯再配上一顆半熟的水波蛋，跟增添美味。非常喜愛，有機會再南下高雄會再拜訪。 這間虎次曾是我來高雄玩最大動力，後來慢慢歷經肉肉份量變少點、白飯變丼飯後就少來了。想來留言致曾經最愛的店！\n這次想起來又來吃…肉肉好吃但份量屬於食量不大的女生可能比較剛好、薄薄一層冷飯上面放半熟蛋、放烤鐵盤的速度比上菜慢，但是剛烤完的就會有人趕快來收鐵板，節奏感覺好趕…、高麗菜絲微微黃、綠葉子邊邊微微黑TT 今天點了松阪豬與櫻桃鴨，因為今天是假日下午，明顯出餐速度挺慢的，坐下約莫半小時才上餐，假日是可以理解，但不解的是，剛送上來的櫻桃鴨，服務生告知是全熟的可以直接食用，滿懷期待的一口咬下，冷的...明顯是煎熟後放置至少半小時以上的溫度，一點餘溫都沒有，我一臉疑惑的問我另一半，是否我太鄉下俗，市面上櫻桃鴨都會是冷的嗎？還好我們有松阪豬的小烤盤可以加熱，不然真的是會ox到極點。\n\n還有丼飯，溫度也是挺溫的，趨近快涼掉的感覺，但其實味道還不錯，只是溫度部分可惜了。\n\n松阪豬肉質好吃，味道也極佳，尤其加上沾醬加上七味粉更是絕配，免強扳回一些分數。\n\n建議出餐準備的流程要調整一下，覺得如此的收費不該是這般品質，\n\n所以三顆星，是給服務人員良好的服務態度，另一點是給松阪豬的，兩顆就是扣在冷鴨與溫飯的部分，希望能改善。 迷你小烤盤烤肉，肉品較散碎，套餐附飲料～\n整體還可以，小烤盤烤的速度慢，適合慢慢吃，有小孩搗蛋就不適合", 0, 0, 1]
["城市商旅-高雄駁二館", "沒早餐\n沒午餐\n沒晚餐\n沒宵夜\n所以要去真愛館^ ^ 隔音非常差\n灰塵多到一個不像話 乾淨，但隔音差 半夜兩三點被門鈴聲吵醒，但外面沒有人！\n房間的燈也突然全開還關不掉，\n持續了將近十幾分鐘，\n嚇得我和伴侶魂飛魄散！！！\n打去櫃檯請人員處理，\n說應是電路問題，所以重開機，\n但之後還是會有很清楚的電路切換聲，\n害我們整夜睡不著、膽戰心驚，隔天精神不濟。\n所以我很不推這間飯店！請大家想預訂時先三思啊～ 住的不錯，不過早餐要去真愛館吃，貴又不划算、量少又不好吃就餐包2、吐司三分之一、南瓜一小塊、炒蛋一大湯匙、一碗濃湯，防疫期間早餐爛到爆又貴，附近隨便麥早餐都比他好", 0, 1, 0]
["瑪哈印度餐廳 Maharaja Indian Restaurant", "咖哩肉很少，紅咖哩是加番茄，酸味遠遠蓋過咖哩味，不是加紅辣椒的辛香料咖哩，料少價錢高。\n\n我點的是偏圓三角型的烤餅，似乎給成圓圓的甩餅，餅很濕潤，雖然有嚼勁，但沒有脆皮，然後有一面烤太焦，味道很差。 我們點兩人套餐＄1299，價格比單點來得友善很多、也能吃到更多不同料理。從湯品、主菜到甜點飲品，整體上很完美，每道料理都有互相呼應；主廚羊肉咖哩跟烤雞都非常入味軟嫩，配上旁邊薄荷醬很搭(薄荷醬不會太沁涼的搶戲)。\n冰奶茶我個人也很喜歡，唯一比較不習慣的是薑黃飯的部分，米飯較乾、有嚼勁，但跟咖哩拌在一起還是蠻對味，可以嘗試看看！(目前已經二訪，很推薦) 我最愛的印度料理店，每樣都好吃 黃醬雞肉咖哩非常美味，奶油烤餅很香，兩個是絕配，熱奶茶很香很好喝！白醬甜甜的，不太合我的胃口，要選的人可能要注意喔！店內配置很有印度的味道，舒適寬敞，很適合家人朋友聚餐的地方。 餐點美味，廁所乾淨\n但餐間有果蠅，希望能改善", 0, 1, 0]
["海王星餐廳", "以前唸書有吃過映像不錯，今日今天想說來回味一下⋯真的很後悔來⋯生魚片竟然還沒退冰🙄🙄真的是傻眼耶都是餐廳了生魚片水準那麼低\n反應給櫃檯小姐⋯只說了一聲是唷⋯嗯嗯如果生意差也是不意外超級不推不如去吃永安的 海鮮料理 味美。 Nice! 在這裡辦婚宴，賓客都說好吃，物超所值，比飯店的口味好還吃得飽！推薦新人或是公司行號尾牙，這裡是個好選擇喔！ 路竹湖內大型宴會館，料理口味佳，環境整潔乾淨，讓人食的安心。 團體聚餐的好地方，餐廳服務人員態度都不錯", 0, 1, 0]
["海洋微光.音樂Bar.求婚餐廳｜高雄美食｜高雄restaurant｜高雄求婚｜高雄音樂餐廳｜高雄餐廳｜高雄網美景點｜楠梓餐廳｜楠梓美食", "東西好吃.服務態度很好 環境優美，服務員態度好，安排歌手演唱，情人適合去氣氛佳，海鮮多，可惜送來的綜合燒烤，有廚房清洗留下的綱絲，感覺都破壞掉了，麻煩被餐時多注意！扣一星 如果有10顆🌟我一定給11顆🌟\n這麼用心盡力規劃 佈置 給了我們一個難忘的求婚，真的很高興，當初找你們規劃求婚，專業就是不同，而且物超所值，團隊用心貼心細心，每一個細節都幫我們顧慮到，還一直鼓勵我，要我不要緊張，讓女主角超感動的，淚流不止，身為彩虹的我們，能有如此感人的求婚場景與拍攝，不留任何遺憾，謝謝你們！ 有史以來最差勁的用餐體驗\n連一顆星我都不想評價\n被網路上的評價所吸引\n沒想到5顆星的都是有送飲品才評的!!\n\n室內氣氛詭異燈要昏暗不昏暗(太亮了)\n這應該不是一個號稱氣氛餐廳該有的燈光效果吧?!\n\n餐點普普，點了一杯\"鯊魚吐血\"，服務生送上時未介紹如何飲用\n我以為鯊魚是裝飾品，被它所吸引拿了起來，結果裡面有紅色的液體\n打翻到褲子上(褲子毀了,鞋子也毀了)，另一位服務生上前幫我們收拾\n才得知原來都會事前告知客人如何飲用\n(可是另一位服務生未告知!!導致悲劇)，\n後續也沒有道歉的誠意，希望能多加強員工教育！\n一位服務生毀了一間餐廳，以後再也不來此消費，只有\"爛\"字可形容! 環境好、氣氛佳\n位子也多、食物好吃\n還有歌手駐唱\n真的是約會的好地方👍🏻👍🏻👍🏻", 0, 0, 1]
["荷本Urban", "沒杯子\n床上有體毛\n床上有蟲\n浴室洗澡熱水等快5分鐘\n浴室花灑管線破掉 水直接噴到天花板 三樓-荷本\n空間上來說兩個人剛剛好，小巧可愛\n如果各位有怕吵的一定要帶耳塞，因為隔音設備超級差。\n沒有提供車位、早餐，對於討厭找車位的我來說很扣分，無提供早餐-我覺得還可以 高雄很多美食\n假日價格要23** 中高價位 沒早餐車位 太高了\n五樓-貨櫃屋\n兩大三小 位於五樓。真的🈵️吃力的，\n空間很大 很適合小朋友玩樂，但是隔音設備真的很爛，因此被投訴，房間都濃濃的樟腦丸味道很臭，無早餐 停車位 挺麻煩的 晚上11:30入住，睡醒就離開，沒什麼特別體驗，地點就在漢神巨蛋百貨一百公尺遠，房間有一個拳擊場，設計真的蠻特別的，店家對於房間隔音應該很有信心，房間乾淨，樓下一樓感覺像酒吧。 前幾天住宿的時候\n樓下接待處裝潢設計風格都很棒\n還有一隻可愛的貓咪迎接\n\n但ㄧ進到房間 椅子的椅套雖然只是掛上去的，但那個椅套因為坐完站起來就跟著掉下來，才發現天啊，那個椅子也太髒了，都是一點一點黑黑的，床單跟棉被也都是一根一根的頭髮，熱水器更讓人生氣，不是太冷就是太熱，根本調不到適合的溫度沖澡😣還好我們訂有浴缸的，只好把水調好用名宿提供的紙杯拿來當勺子沖😞，溜滑梯雖然是孩子的天堂，但我覺得可能還需要做到一些防護措施，樓梯邊邊角角僅用膠帶貼著，所以那個尖銳的地方還是需要自己注意，溜滑梯那個溜下來的地方木頭都已經裂開了，然後滑下來也沒有一個可以緩衝或止滑的地方，就可能直接屁股跟頭直接滑到地板上了。其餘服務大致上都還可以，但這也是我住過最糟糕的一晚😢 隔音超差 不是住親子房根本是災難\n各種碰撞聲及尖叫聲", 0, 0, 1]
["印水涵觀景汽車旅館", "我常常來住宿第一次遇到 跳電 一下子WiFi連結不能用 訊號完全 沒有格蓋台 換個房間冷氣也不涼 整個很悶熱 跟櫃台反應 價錢也說跟平常一樣一點補貼措施 都沒有 一點誠意 都沒有 更誇張的是早餐還給我忘記送餐 櫃台回應我說漏掉了 沒有送到餐 我都已經吃完了提供的 泡麵 就說不用送已經吃飽了 還送餐來， 從入住到 退房 櫃檯人員非常的敷衍態度 真的是滿肚子的氣 住飯店汽車旅館還第一次 會漏掉的就只有你們印水涵汽車旅館 一連串的問題整個SOP 你們貴公司真的 處理很爛 有夠爛非常爛 今天還帶了朋友來住宿第一次整個臉都丟光了 下次絕對 不再光顧 價位偏高 房間也確實很氣派漂亮 綠植庭園看著很舒服 重點誇獎一下衛浴很棒 連沐浴乳洗髮精都做的很精緻 毛巾也是獨立包裝 看起來是有認真消毒 去很多汽車旅館都不太敢用毛巾 貴旅館的用的很安心 缺點是電視遙控器不太靈光 按了好久沒反應 床頭的按鍵好像也可控制電視 但也不好用 網路也很爛 手機一直連接不到網路 車門打開 少女心融化！主題式很可愛！但是早餐真的弱到一個爆炸，雖然是防疫期間，但也太草率了 還吃不飽，飲料不咖啡也太不好喝了…… 服務人員都很nice很有耐心👍👍 房間漂亮 浴缸很大 小孩玩的超開心  早餐也好吃 中西式都有  有再過去高雄玩一定再來這間🤗🤗 Cp值高，安全、安靜，設備裝潢需要維調整（有點舊），但還是很好", 0, 1, 0]
["一合居", "晚餐來這裡吃水餃、還有每次來要點的蔬菜、豬肉、牛肉繖子，蔥油餅酥脆好吃，啥鍋來一碗…價格平實的小吃-麵食店！店面不大，生意興隆，假日沒開店-休息。常看外面等餐的人要外帶 ，唯一是不好停車，開車來路邊停車，不然騎機車來較方便！用餐時會聞到油煙味，這是要改進的地方… 今天吃雙醬乾麵，好吃。 一屋麵麥香 合食種類多 嚐來嘴口爽 高雄優質居 乾淨衛生，洗手間方便，有洗手乳酒精，但人員態度有點不親切，美味食材好價錢公道 麻醬麵很夠味，好吃！牛肉饊子餅也很棒😍", 0, 1, 0]
["老賈小館庭園餐廳", "酸菜白肉鍋很棒，豆腐煲也很讚，尤其是香酥肥鴨非常好吃，口袋名單 經典北方麵點＋熱炒菜色，招牌菜是酸菜白肉鍋，牛肉捲餅、豆沙鍋餅也很精彩！自設停車場絕對應該加分！生意極好，建議預先訂位再前往用餐。👍 第一次到老賈來，深深被「厚蔥油餅」吸引，圓圓的餅身滿滿的蔥，餅皮有嚼勁味道讚！\n而「酸菜白肉鍋」的味道實在太實在了，一點也沒有剌激味，帶來的是很順的入口味！ 第四次去老賈用餐,之前對老賈的印象都是東西好吃,價格也平實.\n\n但今天用餐的經驗非常的差,可以理解因為母親節檔期所以用餐的人很多,餐廳也想要賺錢,用餐時間安排得很緊湊,店員人手不足,外頭等候客人會催促店員,所有人都在趕趕趕的狀態之下,態度當然會不佳.\n\n但是我們11點用餐,店員在安排位子時已顯得很不悅,3周前電話訂位我表示12人,9大3小,現場安排了9張椅子,我可以自己拉椅子也可以坐擠一點,但店員也許是自言自語說我們找他麻煩.\n\n上菜速度很快收盤子更快，一直催促我們把剩下的菜吃完，最後菜都出完後漏了一道菜,所以等候了一陣子,影響吃生日蛋糕的時間只剩下10分鐘,我們火速地拍完照切完蛋糕吃完蛋糕，那時１２：３５店員大喊說下一組客人已經在外面等候了，我們趕快把沒吃完的蛋糕拿去外面吃．\n\n如果用餐時間只有一個半小時，那上菜時間縮短或是上菜的流程修正或是增加店員人手我想都是可以增加效率的方法．一進餐廳店員就很不耐煩很急．這並非我花錢去吃餐廳預期會發生的． 價格尚可 停車有位子但很少 服務態度也還可以 東西不能說特別好吃 但是也不錯了", 0, 1, 0]
["談天樓小館", "特別登入給評論此為無菜單餐廳\n今日菜單\n1.五拼切料 500元\n2.芋香牛肉 550元\n3.蒲燒鰻米糕（超小蒲燒鰻商店賣150吧）\n4.炒時蔬\n5.蒸魚鋪辣椒 650元\n6.炒三絲 450元\n7.三菇雞湯 1200元\n8.燴腳筋\n9.蝦肉炒年糕\n10.螃蟹牛奶鍋 1200元\n因為網路有之前菜單特別標價錢給各位參考一下，本次餐費10000元加一成服務費\n無甜品水果怎麼算加起來都不到一萬啊？？\n刷卡機壞掉？只收現金，還不小心忘記開發票但經過提醒後有給 給一星都嫌太多。\n節日時如果不想收散客只作桌菜，預約時就直說，一大堆客人也不會來找罪受。\n只有一個外場帶位加點菜，五六組客人站在大廳等就飽了。\n要點什麼都說沒菜，最後只能問有什麼可以點才勉強湊出五道菜，另一桌客人更慘，連菜單都不給看，只能聽她硬塞幾道剩下能點的菜。\n菜好吃，服務爛也是枉然，可惜了廚師的好手藝。\n如果各位想吃好菜但是卻一肚子氣，不仿可以來這邊試試，保證讓你等到懷疑人生、氣飽氣滿。 之前在福華飯店附近的舊址\n吃過好幾次\n覺得很好\n\n結果第一次去新址吃\n就覺得不是很愉快\n\n無菜單料理?\n可是有菜單給我們看\n還讓我們自己先寫\n後來又一個服務員來說幫我們配好菜色了?\n\n也不先問有沒有什麼不吃就配好?\n我們都不吃辣，配剁椒魚?!\n菜單上面很多想點的都沒有\n那給菜單看幹嘛？\n\n後來的服務人員講話又很不客氣\n還一副嘲諷的口氣!\n讓人覺得不舒服\n好好的慶生氣氛都弄差了！\n\n把以前對老店的好感都減退了！\n裝潢變好\n但服務感覺沒以前老店好了!\n\n東西再好吃\n嘲諷的點餐方式\n讓人也不會想再去了！ 真的好吃，沒有雷的\n推牛奶鍋、炒三絲、洛神花茶也好喝\n但以價錢來說份量偏少、服務普通 真的不推薦、當天吃到臭掉的鹹蛋黃，還硬拗說是原本的味道就這樣、再次抗議後店家的處理方式就那道菜不算錢而已、餐點小份的都以大份的價錢再算、其它菜價錢也都不實、原本第一次算4000多塊，叫他仔細算後剩下3000多，希望以後不要再有人被騙、如果系統允許我連一顆心都不想給他、太讓人生氣了", 0, 1, 0]
["高雄渡船頭海之冰", "IG:yiyang0109（圖文未經授權請勿任意轉發）\n-\n【高雄鼓山 • 渡船頭海之冰】\n原本渡船頭冰店的冰品只有普通的大小，許多學生在運動完後就會來吃冰、喝飲料，但普通的大小的份量無法解渴，要求我們拿出更大的容器來裝冰，當時有一位『海資系』的學生帶他高醫的同學來吃冰，臭屁的告訴他，這叫『海資冰』，從此海資冰就流傳開了，後來為了取名方便，便把海資冰改為『海之冰』意指冰如大海。\n-\n相信高雄人應該都知道這間超過30年的老店，也是不少人心中的回憶，還記得我第一次來吃是國中的時候了，從以前到現在人潮一樣的多，要去旗津坐船的路上一定會經過這裡，很多人都會在等船的時候先來這裡吃一碗冰，這間也是大碗公的創始店，也擁有全高雄最大份量的冰『20倍』，可以揪10～20幾個人來挑戰看看哈哈哈，牆上的塗鴉也是渡船頭海之冰的特色，但要塗鴉簽名時要經過店家同意才能唷，這間店的食材都是嚴選最當季的水果，不買現成的配料，堅持手炒紅砂糖、焦糖與熬煮豆類，絕不使用化學香料，絕對是吃的安全與健康也能感受到高雄的人情味！\n-\n𝓜𝓮𝓷𝓾📝\n水果冰（當季水果）可加錢換綿綿冰\n『香蕉、西瓜、芒果、芭樂、鳳梨、哈密瓜』\n薏仁花生牛奶冰\n香蕉巧克力牛奶冰\n-\n整體程度：🌕🌕🌕🌖🌑\n營業時間是：（週一公休）\n週二 - 週日：11:00～23:00\n電話專線：07-5513773\n地址：高雄市鼓山區濱海一路76號（鼓山渡船頭旁）\n#好想瘦系列 #海之冰 #海之冰🍧 #渡船頭 #渡船頭海之冰 #高雄 #高雄市 #高雄美食 #高雄甜點 #高雄宵夜 #高雄早午餐 #高雄下午茶 #高雄小吃 #高雄餐廳 #高雄美食地圖 #高雄美食推薦 #高雄晚餐 #高雄必吃 #高雄甜點美食 #高雄美食部落客 #高雄冰品 #高雄銅板美食 #高雄食記 #高雄推薦 #高雄平價美食 #鼓山 #鼓山美食 #鼓山區美食 #dcard美食板 #dcard吃高雄 水果冰好吃，水果很新鮮，糖水甜度適中 水果新鮮。黑糖不甜不膩。冰大碗 一定要點布丁吃！！！\n花生也💯💯💯 人很多，但服務很快，東西也不錯，但我不太喜歡焦糖", 0, 1, 0]
["蘇阿嬤雞蛋酥", "熱的會更好吃，家裡的小朋友都很喜歡~ 便宜又好吃的雞蛋糕\n跟一般雞蛋糕不同的是用炸的，外皮咬起來酥脆\n有油的感覺但不至於到膩\n有很多特別的口味可以品嘗\n我點的是巧克力、黑糖麻糬、咖哩\n很推薦~ 態度真的有夠差，又沒多好吃 高雄最好吃的雞蛋酥在此，口味超多種，其他家都沒有這家好吃喔！ 變不好吃了⋯\n大學時第一口咬下去真是驚為天人\n酥脆香，馬上買了第二個！\n\n現在口味多一堆，卻沒有比較好吃，炸得軟軟粉又變很厚，不知道在吃什麼了", 0, 1, 0]
["好客漢風", "服務親切！ 從好客還在大統新世紀時便是時常光顧的客人，餐點一直都在水準之上，且是非常適合招待長輩用餐的餐廳，搬去愛河旁後也持續都會過去光顧。昨天用餐完後，這間餐廳絕對不會再去了。晚上6:15入座，點了五道菜，中間因等候了較久的時間因此詢問服務人員上菜進度，她口氣不好地回覆因為我們不是點餐廳搭配好的桌菜所以需等待較長時間，到七點左右才上第一道菜，炒菜類的口味死鹹，炸物類油耗味非常重。（另同時觀察了其他桌客人，上菜速度一樣緩慢。）除了餐點之外，餐廳蚊子也不少，或許是在愛河畔的因素。菜色口味因人而異，或許仍有喜好它的客群，僅分享自身經驗。 豆干絲.宮保雞等菜色很棒，但是要等非常非常久 出菜速度極慢\n從中午12點點進來吃飯\n吃到下午兩點 菜還沒出完\n到底.... 上菜速度一整個異常，中間整個空20分鐘沒上，出去反應完只得到一句因爲你們不是預定菜，那要不要改成只接預約客？要來吃真的要三思！", 0, 1, 0]
["李家酸白菜火鍋", "很舒服的酸\n很柔和的白菜\n很滿意的用餐空間\n離家500公尺的小館\n雖然外部環境不是很優\n但有種撥草劈林後\n乍見莓果的驚喜\n簡簡單單的形容\n就是好吃 超好吃的酸菜白肉鍋，湯底真的會回甘，很推薦，配料也相當新鮮，白肉肉質很好！ 老實說，前段時間經朋友推薦去吃，我覺得還可以不過價位高，服務方面嘛，只想點自己想吃的還一直被推薦這個或那個，已經說不用了還一直問要不要在加個什麼，感覺很不是很好，就是只想安靜點自己想要的，在加上一些嗯…不是很好的用餐體驗，所以個人不是很推薦。 前前後後來吃過四次，都是帶家人以及親友過來，整體來說，算是還蠻推薦的\n\n優點：\n1.這裏的酸菜白肉鍋的湯頭還蠻不錯的，夠酸但不是讓人覺得不舒服的酸（左營的某家酸菜白肉鍋的酸一吃就是化學的酸），連我不吃酸的都會喜歡，算是夠味但又不會太過濃郁到讓人覺得會膩\n2.費用還算平價，五六個大人來吃，大概1500元左右就能吃飽（但沒辦法吃到撐）\n3.用餐環境很舒適且乾淨，整體裝潢的感覺還蠻溫馨的\n4.老闆娘以及工作人員都很親切，他們會做推薦，但不會讓客人點超量\n5.路邊雖然沒什麼停車格，但因為沒劃紅線，只要停車不要太白目應該就不會有太大的問題\n6.座位雖然不多，但如果不是運氣太差，應該都會有位置坐\n\n缺點：\n1.葱油餅及捲餅實在是不太理想，䓤油餅一次不如一次，不知道是不是趕著要送給客人，煎的時間不夠，葱油餅的香味完全都沒了，而且中間部份，感覺似乎介在要熟跟不熟之間\n2.工作人員會一直看大家用餐的情況來收拾垃圾或杯盤，這樣的服務是不錯，但我個人卻因此而有莫名的壓力感\n\n說實在的，這裏的酸菜白肉鍋雖然不是最優的，但還算挺不錯的，可當做家庭聚餐的選擇之一，如果有機會到此用餐，花枝漿和蝦仁漿建議一定要點，味道超級鮮美，大推 價格不便宜，四大一小吃了800多，加服務費900多，東西還ok，麻醬還不錯", 1, 0, 0]
["王媽媽香豬捲旗艦館", "產品有特色有濃濃的眷村家鄉味~年節送禮有特色；所有滷製商品入味好吃，水餃口味多樣好吃~~ 透過網購購買，老闆很貼心而且溝通順暢。招牌香豬捲切片直接吃，方便又美味，也沒有本來擔心太油或太鹹的問題，調味剛剛好很滿意。滷味也不像市面上偏鹹很好吃，最愛鴨舌，個頭好像比市面上的大。水餃滿滿的韭菜好開心，手工水餃皮軟硬適中，口感很好👍這價錢太超值了❣ 食物口感乾瘩，反映食物和價格問題老闆娘還臉色難看，老闆也蠻硬拗的。 老闆非常親切...香豬捲很特別...除非您是老饕.... 純手工做的香豬捲，紹興雞肉捲，還有其他產品真是好吃，又可以拿來當拌手禮，超讚的。", 1, 0, 0]
["微熱山丘 高雄駁二特區門市", "鳳梨酥加一杯茶。。。舒服放鬆的好感受 感覺鳳梨酥沒之前的好吃~ 提供免費餐點好吃有好喝 免費試吃與熱茶，還有冷氣吹，舒適優雅的環境，親切友善的服務人員，不會強迫推銷，每次有外地的朋友來我幾乎都會帶他們來這裡，土鳳梨口味也非常好吃，是正港地鳳梨酥！是非常好的伴手禮，超棒，滿分💯！ 入內參觀還附贈一塊鳳梨酥與熱茶，服務生態度很好，非常棒的地方！", 0, 1, 0]
["阿囉哈滷味-高雄滷味", "甜不辣很特別，很薄很Q很夠味。大黑豆干裡面超多洞，吸滿湯汁，鴨翅算是中小隻，魯青菜是有一點沙茶味，我喜歡甜不辣和大黑豆干 幾乎每次出差到高雄必買，每次買了一堆，阿嬤還會多送一把豆干... 滷味十分入味 很期待吃滷味，以前也都買這家，但這次購買相當失望，很多食材口感都好硬，好像滷很久，一滷再滷的感覺 有兩間，我覺得都差不多，老板推口香糖，我覺得牙齦比較優", 0, 1, 0]
["高雄百年老店 阿婆仔冰", "從高中歷史老師介紹算起，已30幾年阿婆冰，位置從大仁路三信對面轉角旁店鋪開始遷移數次，都在方圓100公尺內。冰品隨著時代潮流改變、增加，我還是選擇最傳統的四果、楊桃、李鹹這三項輪留享用，或許我不是在吃冰的味道，吃的是歲月釀的滋味。吃在嘴裡，冰涼在回憶裡。 傳統冰果室 點了芒果雪花冰吃起來完全愧對於120元的價格 還不如去吃渡船口的100元有找 服務態度也沒很好 芒果還很酸⋯🙄\n真令人失望！ 今天外帶的4碗冰。其中有三碗是八寶冰 不知道是不是疫情的關係所有的料其實都不是以前的味道\n連「粉角」是冰過的 裡面的口感是硬的 不是Q的。該Q的都沒有到位 糖也不夠香\n所有的料  是跟以往不同的。太可惜了 百年老店的招牌 從高中歷史老師介紹算起，已吃了30幾年阿婆冰，位置從大仁路三信對面轉角旁店鋪開始遷移數次，都在方圓100公尺內。冰品隨著時代潮流改變、增加，我還是選擇最傳統的四果、楊桃、李鹹這三項輪留享用，或許我不是在吃冰的味道，吃的是歲月釀的滋味。吃在嘴裡，冰涼在回憶裡。", 0, 1, 0]
["港園牛肉麵", "老牌子好吃，新冠疫情延燒人少，現在免排隊了 港園牛肉麵 !豬腳 ! 拜託不要再給這種店家高星好不好！打電話過去說等20分鐘就能取餐，過20分鐘後到現場又排隊排了5分鐘才能結帳，結帳時說馬上就好結果又再等了20分鐘過去問好了沒才說好了，重點是現場點餐的人在我後面結帳早就已經領完走掉了！明明店員在現場有再確認過餐點，結果回家後發現湯少一包，我問號？？確認假的嗎？？然後湯裝得到處都是，橡皮筋沒綁好或塑膠袋會漏現場不會發現不會確認？？就讓客人回家很難處理湯漏的到處都是手全部都是湯嗎？？拜託！到底是怎樣！訂餐體驗差透了，員工不足請聘多一些人，訓練能不能好一點，要等那麼久就不要說馬上就好，裝袋裝不好就現場確認到底是哪裡有問題能不能直接重裝一袋，真的是受夠了，以後不會再考慮繼續買這間！ 疫情期間以外帶為主，雖然人多，但等待不會太久，點餐以後就可以在騎樓人行道候餐。\n吃來吃去，個人還是比較喜歡牛肉拌麵，另外會附上清湯，還有附上蒜泥及辣醬，雖然麵本身已經很有味道，醬汁濃厚好吃，但加上蒜泥層次又再提升，整碗份量對於女生而言還蠻飽的。\n肉的話帶筋不油也不算太柴，切成薄片，比較像點綴。\n一陣子不吃會想念的好味道，紙碗印有另一間分店在漢神本館附近，人可能會稍微少一點，也是另一個選擇。 老字號排隊名店。乾拌牛肉麵為招牌，肉絲麵其實也很好吃。因為住附近，不免與分支開業的銘邦港園牛肉麵互相比較。配方都是一樣，差別在煮的人呈現出來的結果。麵條銘邦較Q本店過於軟爛，用餐環境銘邦較整潔舒適，醬汁口味本店稍鹹香，油膩度本店較重，服務態度銘邦較親切。以上是自己兩店各吃數次的心得。如果不在乎用餐環境及喜歡鹹油一些，可以選本店。如果注重麵條口感，用餐環境，不喜歡吃太油可以選銘邦。", 0, 1, 0]
["金記溫州餛飩大王", "餛飩湯    小籠包    必點比推 雖然在新樂街的巷子裡，但是開車來的識途老馬會知道他們隔一條街有停車場\n工作人員多，消費者也不少\n這是朋友邀請我去的，他們都喜歡吃這裡的料理，出菜很快，不會等很久 ，這次剛好有事情回南部探望婆婆，，我女兒說好久沒吃他們的餛飩麵了和湯包，現在他們因為疫情不敢讓人家內用只能外帶，去的時候很多人拿號碼牌外帶， 8年前來吃過一次，很不錯吃！\n8年後今天專程來吃麵，整個變調，雖說還不錯吃，但已吃不到以往熟悉的味道！\n懷舊的人淡淡的失望！ 小籠包不好吃皮太厚都是麵粉，湯麵也都很普通，整體價格太高了坑觀光客🤬", 0, 1, 0]
["水源軒羊肉原汁爐生猛海鮮餐廳", "湯底好而且羊肉沒有羊騷味 單點沙茶羊肉一份120元，份量少的可憐，居然跟羊肉燴飯一樣，只是差沒飯而己。大家別當傻瓜，點燴飯較划算。湯的話，爌肉感覺比較多。 用的油很明顯就有問題啊！\n點了2個羊肉炒飯、1個羊肉燴飯、炒水蓮、肉片湯\n家人說炒飯吃起來沒有上次好吃。\n炒水蓮的油耗味真的是一開便當盒就飄出來，第一次吃到炒水蓮這麼難吃，完全沒有水蓮味，只有苦味。\n如果你們會用回收油/廢油來炒菜，我相信這絕對不是第一次，只是剛好這一次油已經爛到發臭了\n不知道燴飯跟炒飯是否也是用這種廢油，調味那麼重，沙茶什麼的也蓋過那個油味了\n最後水蓮整盒丟了，誰敢吃啊？還100元\n\n哈囉你們這樣真的不行啊！食品業者這樣，被檢舉罰金不會少\n請你們有點自覺，不要這樣亂搞，真的不敢吃！\n太扯了，要用廢油還用到人家用聞的就知道有問題！ 超級沒效率\n本身餐飲站爐子的\n一個羊肉燴飯 一個羊肉燴麵\n等45分鐘\n蒸紅蟳米糕也不用那麼久\n比我們晚來的都拿了\n詢問還說在等一下\n是要等到幫我拜腳尾飯嗎\n等等等 一直等 08就是很餓啦\n我想一般人等45分鐘都會受不了\n氣到火大 我買250的炒羊肉節我只有小碗的半碗還根本沒有滿，浪費我賺的血汗辛苦錢~!", 0, 1, 0]
["田記豆漿", "服務態度欠佳 沒笑容……\n老店是老店 要油條沒油條 要肉包沒肉包 （只有菜包）鍋貼買了沒吃完過三小時後會酸掉？……\n疫情關係也缺商品 看著沒去買過的人 一頭霧水沒人問？也不知如何購買！…\n還是大智路口排隊買蛋餅跟飯團心情還比較美麗 服務態度超差、為了要下班在那邊洗地、一直噴到客人沒說抱歉還不招呼只顧洗地趕下班、前面有人在點餐、還叫我趕快進去點？阿是不用保持社交距離的？真的爛透了、不買不吃也要給這種爛透的服務態度差評 雖然是快休息了，可以直接告訴客人不賣也可以，不是邊洗地不顧慮旁邊等待的客人，而且口氣超差。再餓再好吃，也飽了 曾經路過工廠目睹過\n真的是整袋加拿大黃豆\n想必是一顆顆黃豆去磨的\n不是一般調好的豆漿粉\n而且看他們装杯還真的有豆皮 品項多，豆漿很猛，甜燒餅好吃，最近出的古早味蛋餅值得一試", 0, 1, 0]
["大胖碳烤三明治", "鹽埕區的炭烤三明治是最好吃的！！ 最好吃的三民治沒有之一 東西新鮮份量多好吃 雖然好吃，但是和朋友們吃完後都出現腹脹、噁心、嘔吐的症狀，懷疑是食材不新鮮導致的食物中毒（感染） 小時候爸爸都會帶我來買，還要抽號碼牌～現在長大了自己來買吃的是一種回憶😆美乃滋有點多", 1, 0, 0]
["三郎麵包廠", "古早味餐包，頗好吃的！\n但不能吃超過1個，會膩！\n買2包以上且想要減塑的人，\n要自備多一點大的購物袋唷！\n因為麵包太軟不能疊，\n一袋只能放2包不然會壓扁；\n超過數量商家會堅持要求購買他們的塑膠袋！\n另外建議商機推出環保材質提袋！ 跟著團購買的餐包，以這個價格來說真的很可以，稍微烤一下，一口咬下去整個爆漿，一口咬下去滿手都是油阿 可能因為太紅，有點期待太高，奶油餡偏少，整體蠻普通的，可能不會再回購😖 爆漿餐包咬下去時,沒有爆漿,沒有爆漿,沒有爆漿,1餐吃咬完8顆10顆後我的手很乾淨。 三郎餐包歷史悠久，從高中吃到畢業十幾年\n\n但烤箱烤一烤真的會爆漿\n一次吃好幾個\n以前還要先預訂，在地甜點\n還是好喜歡❤️\n現在離開高雄在外地工作，偶爾回來還會特地去買，印象中不是這個價格，雖然越來越貴😅，不常吃就也還好啦，懷念的滋味囉\n買給朋友們都很喜歡", 1, 1, 0]
["新樂美食購物商場", "店門口阿嬤的店，有許多健康又解渴的飲料，喝了他的綠豆汁，都是自己做的，輕鬆無負擔", 0, 1, 0]
["興隆居", "燒餅加酸菜還不錯吃...... 好吃又便宜的早餐，老闆服務態度不錯。 會去“興隆居”是因為“大哥的“好奇心”。\n他每次騎車經過，總是“排了好幾列的隊伍。\n又聽聞好友的“推薦”讓他忍不住要去試試看，是否真的如傳聞中的“值得為它排隊。\n一大早起早，五點多就出發，心中納悶---什麼包子？值得我，騎那麼久---來回行程約50分鐘，還不包含“用餐的時間”---前一晚還被叮嚀，6點之前要到它們店。\n5：50到店，遠遠就看見約15位，在排隊，大哥貼心，讓我先進入佔位置，也怕我騎那麼久的摩托車會累。\n大哥讓我要小心，湯包湯汁燙口，教我要把湯包，先咬一口，倒在湯匙，才不會被“湯汁”燙傷嘴巴。\n喜歡它們的“鹹豆漿”香濃，加的菜圃“蘿蔔干，煸到入味加入老油條，辣油”撲鼻，喝了一碗，意猶未盡，再添了第二碗。\n原本想“外帶“大湯包子，大哥的註解是---外帶湯包的湯汁，就會被包子皮吸收，會潮了，不好吃---一定要現場點現吃，冷了湯汁就沒了。\n外帶了燒餅油條，糯米鹹飯糰都是它們的特色早餐。\n建議“記得要趁早去吃，剛開店的時候，約6點，排隊伍才會比較少人---\n每當外出吃豆漿包子，總讓我“懷念”興隆居的特色“大湯包”---再讓我去排隊--值得---再去---\n老闆---給妳們按讚！！！\n\n***\n聽聞老闆因為疫情，提早4：30開門營業，這是我這早起的---最愛的---\n能夠那麼早就能吃到愛吃的肉包，鹹豆漿---幸福哦！！！\n謝謝老闆的貼心，工作人員---有你們真好---讚！！！ 油條好吃，但小油，口感不會太脆但嚼勁不錯，小小脆，油條油算正常，不算缺點\n蛋餅不行，煎完感覺是有特別壓扁那種，緊實的口感，乾，不愛\n湯包是他們挺多人點的商品，感覺比較像是大肉包或是大肉包內餡多肉水煎包，有湯汁，個人覺得沒有這麼誇張好吃，就尚可\n豆漿中規中矩，微微焦味，半糖不像一般早餐店很甜，就真的是微微糖，雖然沒有特別好喝或濃郁，但尚可\n吃完吃不下另外大家常點的燒餅，沒得比較XDDD\n朋友說要加酸菜比較好吃XD 住附近ㄧ大早就去消費 ，買三代同堂第一次點，不敢吃蔥問女店員是否能不加蔥，對我大小聲在兇我大家都在看，態度超惡劣的，不能換我就不要點就好，需要這樣嗎？\n真的讓人非常不愉快~ 就算東西好吃也開心不起來~\n\n評價: 東西不錯吃，但產品很多都加蔥跟高麗菜大扣分，所以給4星~\n女店員服務態度囂張惡劣給1星\n\n明天會在消費ㄧ次，如果態度還是如此惡劣，我就直接給1星了，從此不在去消費!", 0, 1, 0]
["Big Mama", "8/6中午下雨天我和我女朋友去點餐，我們點青醬羅勒還有番茄義大利麵,還有麵包濃湯，東西真的非常好吃，而且價格實惠，老闆親民，由于疫情期間不開放內用，希望大家多多淘荷包支持店家，讓這麼好的餐廳可以繼續營業下去💪 就是廉價義大利麵\n難吃到不會再踏進去 這應該是我遇過上菜速度最快的前三名吧\n我點完坐下來才過5分鐘\n菜就陸陸續續上來了\n超快的！！！\n價格非常親民\n我們兩個人吃很飽不到500元\n且份量不會少\n又美味好吃\n比較可惜的是\n我們去的時候沒有披薩\n不然蠻想品嚐看看他們的披薩的\n蠻推薦拼盤的\n味道確實不錯\n主食推薦義大利麵類\n份量充足味道尚可\n漢堡有附薯條\n但味道就是漢堡😅\n是拆開來擺盤的漢堡🤣\n空間很溫馨\n座位數量普通  只是要上樓\n總結：不差的餐廳，又再捷運站旁邊，可以嘗試看看 餐點很適合我和我的家人！價格合理，服務態度很好。 疫情關係，不能內用，用盒子裝起來看起來可能沒這麼美味，但不影響味道，口味還不錯吃，份量也足夠", 0, 1, 0]
["光‧咖啡10號店", "玫瑰拿鐵很香濃，超推👍 謝謝老闆娘幫我們準備六年來美味相同的早午餐。\n這幾年搬離高雄，很久才能有機會下來一次，但只要下來就一定會來光顧，從您當年剛開店（那年也是我回台第一年）就一路支持您到現在，印象很深刻，您還會請長假到歐洲進修。\n\n這幾年年內擺設越來越溫馨，餐點越來越豐富，希望您的店能夠獲得越來越多顧客的支持。\n\n有注意到牆上多設計了三個空間放明信片，我是個常出國的人，之後也會默默不定期寄明信片給您🥰\n\n月見烏龍麵瓦薩米加倍—我的最愛！\n配上一杯熱拿鐵☕️ 超幸福❤️❤️❤️\n\n愛光，愛老闆娘😍 見好評專登來，怎知道一進口那位女士黑口黑面態度極差，即走 單品不錯，會先給你品味，之後還會依照一同去的人給予分享杯；咖啡師算專業，而且人非常的親切；缺點是只開到晚上7點，略微可惜 這咖啡廳很吵，在大馬路旁邊，噪音很多,而且旁邊建築物在裝修,所以沒辦法專心,插座要多付10元", 0, 1, 0]
["海王子餐廳", "幫客人換濕紙巾請用2支夾子，夾雜的與夾乾淨的請務必分開使用。餐廳經營已久怎麼沒進步到更換為有包裝的濕紙巾？ 桌菜適合多人一起用餐，價格合理，有包廂使用，菜色多樣好吃。 雖然裝璜佈置上說不上華麗算是簡單吧,但是食材及口味上,對我而言是沒得話說,就是“棒”👍 食材新鮮，大明蝦料理好吃，佛跳牆美味，會想要再去光顧。 去吃年夜飯，可能是人多，出菜速度不快，服務還好", 0, 1, 0]
["七賢鴨肉飯專賣店", "已經吃了卅年了！好吃。 防疫期間從小吃到大店家，雖只能外帶，但無意等待打包同時間，看見送米是 （芳榮米廠）非常感動店家用超冠軍🏆百年老店米回饋我這種老饕，難怪老店就是翌屹立不搖越陳越香！當歸湯也是滴滴珍貴熬煮出來的濃與香。 2021/07/28 高雄名店之一，疫情期間用餐時段外帶的人依舊不少，點選大碗招牌鴨肉飯、米血。看似樸實無華的鴨肉飯，簡單卻很美味！米飯粒粒分明又Q彈、淋上鴨肉湯汁，一口一口伴著油油的醬汁、鴨肉薄片、醃嫩薑，簡單卻停不下的好滋味，吃完還會口齒留香！（如果肉片能多一點就更完美了）米血味道獨特，帶有當歸香氣、口感Q，推薦必點！ 是老店了,也許很多人吃習慣了口味,但個人覺得差人強意,想吃真正好味道的,鴨肉當歸(鴨血,意麵乾的),有經過旗山區不要錯過,在比較偏老街遠一點,問四保山仔下鴨肉店,吃上一回讓你往事只能回味． 今天介紹這家 高雄在地人也是耳熟能詳\n擁有一群信徒愛戴的\n📍七賢老牌鴨肉飯\n如果不早點去 肯定吃不到\n畢竟我也撲空過2次\n\n鴨肉飯\n切碎的鴨肉\n配上淋上鴨油的爆滿米粒\n味道本身不算是太鹹\n但還是夠味\n可以選小碗還是大碗\n我選小碗的\n但好想再吃一碗😂\n辣椒醬也是亮點 必加必加\n\n拌豆芽菜\n這個蠻多人推的\n是脆且順口的口感\n不過味道偏淡\n所以我覺得還好\n不過吃清淡的人肯定會喜歡", 0, 1, 0]
["Lab146", "可麗露，烤色漂亮均勻，而且內餡不會濕濕的，可惜我比較喜歡脆皮的，這一款吃起來好吃而且焦香味很讚，但是不脆！\n\n台式馬卡龍，好吃耶！而且羅二也吃了一些他很喜歡，不會很甜而且有點入口即化。\n\n海鹽巧克力餅乾，超超超好吃，很硬，但是咬起來有濃濃巧克力味，同時海鹽適時中和甜味，覺得是很棒的甜點！\n\n檸檬糖霜蛋糕，我也喜歡，蛋糕比較輕柔感，不像一般磅蛋糕比較乾和紮實，糖霜薄薄的不會太甜。 體驗很差\n先親自到店詢問寵物在籠子裡能否帶進\n不會出來也不會叫\n一個女生店員說可以\n我說那我去停個車就來\n然後我去銀行辦事\n請妹妹拖寵物車先去\n沒想到另一個男店員告知不行\n原因是說我告訴他寵物籠是空的\n請問空的我還需要問你幹嘛！？\n他還說我打電話過去\n1.沒有打過電話詢問\n2.我沒有說過籠子是空的\n3.我說了「不會叫不會出來」如果是空的會有這一句！？\n主要生氣的不是店家是否為寵物友善店家\n畢竟那是店家的自主意願\n但是大可以簡單一點告訴我不行\n而不是說一些我沒說過的話來搪塞我\n最後把責任推給那個女店\n說因為她是新來的搞不清楚\n搞不清楚就是你們管理的責任和問題\n答應了你們就該讓帶\n可以告知因新來的不知道所以特例但是下不為例\n這個解決方法我能接受！\n而不是出爾反爾口徑不一讓人生氣\n希望這家店的管理者看到這篇文章\n要嘛加強培訓\n要嘛門口貼禁止寵物都好\n不要耍客人讓我去停好車還扛下籠子過去\n或是把責任推給新來的員工 台式馬卡龍超好吃！ 蠻喜歡的一間店家～\n平時喜歡點蔥爆牛肉跟豬肉，也有吃過他們的燉飯，都不錯吃！推薦給大家 店鋪雖然不大，但餐點水準不錯，兩次選擇都是偏西式的義大利麵，麵條屬於比較有咬勁的那種，醬汁味道適中，配料豐富，在這個價格帶中品質夠水準。吃完可以選購麵包，雖然價格不便宜，但麵包即使隔天再吃，口感還是很好", 0, 1, 0]
["前金肉燥飯", "每個禮拜都要吃的古早味😊 速度慢，拿號碼牌，沒什麼人還等超久，看了網路介紹才去的，超級失望，\n高雄比這個好吃的肉臊飯多的是，重點是完全稱不上好吃，一個老人給錢，他們店家說沒收到錢，要看監視器，為了一個老人，本來速度就夠慢的，包飯的又停下來看，速度又更慢，把客人當什麼，如果你們是因為好吃生意好而讓我們等\n，我覺得值得，但一般般的東西要等這麼久，我就覺得有點不合理了，網路的評價，有時還是不能太相信。 肉燥飯的肉、湯汁鹹度、不會過鹹、油膩感。米飯的口感都有不錯的表現。店員的服務感覺很親切、對於第一次用餐來說、詢問餐點都有不錯、親切的回應。用餐環境一樓層。空間不大只有單一店面。魚鬆加上肉燥有讓人有著米糕的錯覺，但食用後卻不是相似。而老闆會依照客人的意願加在米飯。總之是很不錯的體驗。 肉絲肉燥飯加半熟鴨蛋，撥開蛋黃流出後加上一點店家自製的蔥辣醬油，完美搭配！\n\n用餐環境一般，停車略不便，附近有收費停車場。 好吃的古早味，配上半熟蛋就變成魔鬼拌飯，肉燥軟嫩入口即化", 0, 1, 0]
["Le fleur Cafe花兒咖啡", "這是一間離開家鄉依舊會懷念的店！\n如果你是喜歡養生、健康的人，一定要來！！餐點這麼美味且用心的闆娘哪裡找～😜 防疫期間外帶餐點一份150，還附一碗有誠意的湯，餐點用料實在可口，很喜歡，會持續回購。 昨日食用時發現份量變少了，湯以往是大碗的，做事看見變小的了，飲料也縮水囉！ 服務態度及用餐空間都還不錯！\n口味或許是因人而異！當天中午點了部隊鍋跟雞肉漢堡排，個人是覺得一般般，沒什麼太大的特色跟驚艷。\n下次會想嘗試別間。 均消200多塊，有肉有菜有主食有湯，很划算\n東西又不錯吃，吃得出手工跟好食材的味道", 0, 1, 0]
["汕頭泉成沙茶火鍋-中山總店", "真誠的建議店家找個不用太厲害的顧問幫忙看一下經營流程，光是在這邊回覆意見是沒用的，服務無法改進只是枉費食材而已\n\n1. 服務員領完桌就頭也不回的走了（這時候就可以跟客人確認點餐內容）\n2. 沒見過哪一個火鍋店肉片比鍋底還早上桌的（肉上了等了15分鐘一個小姐見我臉很臭才提醒廚房鍋底還沒上）\n3. 原本以為白飯已經是最後上的一道菜（不要問中間提醒了幾次），結果最後上的是小姐突然端來的2個菜盤說是點肉送的..............\n4. 旁邊一個桌子，服務生收了半小時都還沒收完（一直被客人被自己人打斷）\n5. 一個火鍋店用的湯匙竟然湯炳那邊裂開，湯匙材質外露，一整個燙到嚇死人！跟服務生反應燙到情形並表示請把這把湯匙丟了不要再用了，也不是要為難服務員，但真心覺得如果有個對不起.不好意思是蠻基本的待客之道，（用餐的客人拿湯匙時請自己小心）\n\n以上再再顯示需要一個SOP,這些流程真的是..... 當初是看到高評價前往，對於餐點跟服務多少有期待。途中的插曲為，當雨天需要前往停車場拿取私人物品時，卻發現雨傘不見的狀況，與店長告知表示無監視器後，故將第二隻傘帶往餐桌，其實當下很想報警處理，認為雨天偷拿雨傘的人非常沒公德心。期間發現為自家員工因外出購買便當私用顧客雨傘，再告知店長，且還特別說明為一位女員工外搭襯衫，店長回應：「喔，是這樣呀，我沒看到是哪位耶」，於是該事件就結束，也無多加解釋，對於員工的再教育可以感受到店長處理事情的不積極，看起來事後也不會有所改善。餐點尚可，但因為初期事件影響用餐體驗，整體服務流程需提升。\nPs.店長態度熱情，但處理事情及管理方式似乎有待提升，好像所有事情都攬在自身處理，非管理自家員工提升整體服務品質。 消費時間8/16 1200 3人\n湯頭：有很香的扁魚味 鹹香適中 從捷運出口就可以聞到 但不建議煮會影響湯頭的食材（例：點心麵）\n食材：越瘦的肉類越適合 推薦花枝漿 口感很彈牙 有咬勁\n醬料：上了兩種辣跟不辣 辣的醬料除了顏色比不辣的紅以外 沒有任何感覺是辣的調味 要額外加生辣椒\n服務：上菜速度略慢 出餐的準確性也有待加強 當天點了六樣 上完牛肉跟海鮮船之後服務人員說菜已經上齊 重新確認之後又再摧了兩次才各上兩道  當天人潮並沒有很多 有看到服務人員在聊天 希望可以再加強服務的準確性 用餐體驗不佳，服務不太好，廁所很噁心\n鴨腸切的很粗，不好咀嚼，且在上面發現疑似陰毛或是腋毛的粗卷毛，雖然有換一盤給我們，但還是感覺很噁心。蘿蔔好像放很久了，煮完吃起來很苦，而且價錢驚人。入座之後沒有任何說明，好加在有試喝桌上熱水壺中的液體（百草茶），沒有直接加入火鍋湯中毀湯底。帳單金額不會顯示全額，上菜時不會報菜名，最好再三確認點的東西有沒有送到，結帳時也要記得多準備幾百塊😆\n原本想給一顆星，但湯底以及沾料還不錯，所以才給兩顆。 沙茶讓人回憶起小時侯的味道， 從這個角度來看， 我們都知道，只要有意義，那麼就必須慎重考慮。每個人都不得不面對這些問題。在面對這種問題時， 馮學峰說過一句富有哲理的話，當一個人用工作去迎接光明，光明很快就會來照耀著他。這句話語雖然很短，但令我浮想聯翩。在這種困難的抉擇下，本人思來想去，寢食難安。莎士比亞說過一句富有哲理的話，那腦袋裡的智慧，就像打火石裡的火花一樣，不去打它是不肯出來的。這似乎解答了我的疑惑。要想清楚，汕頭火鍋，到底是一種怎麼樣的存在。本人也是經過了深思熟慮，在每個日日夜夜思考這個問題。", 0, 1, 0]
["老江紅茶牛奶", "非常不推薦～\n實在有夠貴 每次到高雄必喝，還有必吃起司蛋三明治 紅茶牛奶的茶有碳培香 很特別 老江老的好！\n半熟的火腿蛋吐司，蛋黃流出來就是爽！ 紅茶很好喝，古早味！1️⃣0️⃣0️⃣分", 0, 1, 0]
["茶中奇緣", "一個由自身是茶行延伸出的飲料店，老闆人看起來不茍言笑，但人相處起來自然不做作感，飲料基本的茶香都有，不能跟貢茶那類搞花樣和一堆料的飲料相比，但卻是我們從早期對飲料店的概念都還在。 冷泡玄米茶是胖胖杯很划得來 青茶無糖👍👍\n茶味夠，不澀 人帥茶香滋味好 讚讚讚", 0, 1, 0]
["三代春捲", "我特別愛吃肉粽\n尤其每次難得下南部\n但第一次吃肉粽懷疑人生\n不是很大顆\n但卻很難吃完……\n下次不相信捷運口美食了 這些年在高雄也吃過不少春捲，可惜挑嘴的我卻找不到適合的春捲。\n看到美食節目的報導，抱持朝聖的心態前來，吃過後就再也不能吃別家了。\n他的春捲屬於肉較偏少的一種，可是豪邁的蔬菜量讓人大呼過癮，可以調整甜度，建議一般人半糖即可，健康又美味。 過程中 收錢 包裹分開 讚！\n我放了兩個小時才吃 我點無糖\n吃起來很清爽 真的很猛欸\n不過真的超級無敵小\n扣一星 其他都讚 看評論而來，個人覺得口味偏甜，很一般。 口味還不錯，高雄的老牌春捲，捷運做好後地點變得較隱密一點。", 0, 1, 0]
["著火的牛阿根廷烤肉", "服務態度差到爆！尤其是櫃檯的 桌邊服務Nice,霜降、墨西哥雞腿好吃 抱著看到四顆星評價又是老公最愛的牛排還吃到飽期待的心去用餐\n踏進去五分鐘後心情就開始差了\n\n1. 帶位流程有待加強，因為沒有訂位所以等待整理桌面（目前為止還正常）等了有一下後回來櫃檯以為可以到座位上了，結果櫃檯又接待我們後面的客人，好，這也罷了，我們又等了一陣子，接待完了想說應該會帶位了吧？沒有！櫃檯又緩緩的走到吧台拿了抹布在擦空桌？！於是又等他擦完桌子她才又緩緩的走來幫我們帶位，我們前後大概在櫃檯站了7～8分鐘吧\n\n現場有很多服務生都各有其職沒錯但我很少遇到櫃檯還有兼收桌擺桌的，因為在等他擺桌同時後面那組客人其實也在等，櫃檯空無一人沒有人服務\n\n2. 介紹菜單點餐時已經明確告知只要牛排不要雞豬跟香腸，結果突然推車來手腳很快的就把這些都切給我們，本想算了就吃吧，但真的不太好吃白白的就浪費了，餐點只有松阪豬跟板腱還不錯吃，其他的就梅花豬太乾，牛肉筋多肥肉多，一大盤我挑了很多整塊都是肥肉，\n\n3. 主餐都是由內場煎好後再由外場推車現切給客人，缺點是無法吃到剛出爐熱騰騰的口感，有點涼掉後才會放到你的烤盤上加熱，雖然這樣方式新鮮但是口感已經影響到了\n\n4. 焦糖布丁好吃\n\n結論就是👉🏻吃到後面很膩，將近700/人，我覺得整體下來沒有那個價值，而且我看好像有送水果湯還是什麼的可以解膩（菜單沒有，所以沒有特別點），總歸我們這桌沒有送到，所以整個過程吃下來只有膩膩膩 油油油 不會再2訪了 （沒蓋子的照片是巨蛋店 有蓋子的是中正店）\n疫情期間外帶了餐點\n點的是牛肉總匯\n第一次點是在中正店\n雖然有1、2樣牛肉烤太熟很硬 但大致上還算好吃\n撇除小塊烤太熟的 其餘熟度約5分熟左右～ 軟硬適中\n調味也夠 上面的蔬菜有炭烤味 灑上鹽巴更是一絕\n覺得點到這樣的餐點也太划算了～（25oz居然只要680元）‼️\n\n這禮拜買了第二次\n買的是巨蛋店\n這次的牛肉 就明顯有點過熟了\n碳化的碳化（明顯吃到脆、硬、黑到焦炭的地方）乾硬的乾硬 裡面的肉幾乎變成全灰色了⋯\n調味不太明顯 需要自己拿鹽沾那種\n配菜的量比較少 也沒什麼調味\n\n但比中正店好的地方是 筋的部分比較好切開 甚至幾乎直接可以直接咬爛 吞下去\n\n喜歡牛肉 希望兩間店製作品質可以一致\n不然有點失望🥺 太誇張了🥲前一天提前預定餐點 隔天中午外帶取餐 結果到中午11:30店居然還沒有開門 完全沒有被提前告知店面出問題 就站在門口等了半個多小時...後來餐點從巨蛋送過來 熱食餐點都冷掉了...其中鮭魚沙拉還忘記附沙拉醬......", 0, 1, 0]
["正義蚵仔麵線 (正義總店)", "麵線裡面的筍子脆脆的增加口感，麵線吃起來甜甜的，好吃，唯大腸跟蚵仔可以再多點，小籠包就普普通通 蚵仔很鮮很大顆，腸子也處理的很好沒有腥味，麵線真的很好吃，不過可惜的是外送平台沒有小籠包可以點，之前在店內吃過很好吃，希望外送平台點的到。 味道可以，可惜生意太好了，麵線不夠爛，剛煮好的就拿來賣，就成了雞絲麵，這就是不像麵線的原因。 招牌雖然是蚵仔麵線，但我比較喜歡他們的小籠包跟滷大腸。 這是高雄人最愛，遊客必嚐，全台最美味的麵線店，無論是甜美的東石鮮蚵，或是肥腸都在水準之上。\n由美麗的創店老闆(娘)親身督陣，品質衛生好的沒話說，吃了幾十年從未拉肚子。", 0, 1, 0]
["老李排骨酥湯", "懷念的湯頭，還是一樣好喝 新興市場內50年老店!\n可惜未跟上時代浪潮，調味跟料理方式，都停留在過去年代，單點的排骨炸得過老，口感乾柴，排骨湯則略顯油膩… 換了下一代經營，排骨酥湯頭味道少了特殊的中藥味道，而且還添加不少味精，讓我頭暈不舒服且心悸口渴，不會再光顧了！ 這家小李 難吃到哭！六合中正路口，那家一樣賣排骨酥湯的，贏這家小李不知幾條街！ 路過剛好小餓所以只點了排骨酥湯。\n湯稍微略油，很甜不曉得有沒有加其它東西，冬瓜很好吃，排骨軟嫩但有小碎骨。\n不過這麼小碗現在已經漲一碗$55，沒有飽足感只能當奢侈小點享用。", 0, 1, 0]
["牡丹園經典台灣料理", "算是精緻的台菜料理,東西算是好吃,整體的份量有點小,服務 要再加強. 服務非常差 ！1.上菜速度超快 ，好像在趕客人 ，反應了3次才慢下來 ，那時只剩一道菜（不包括水果甜點）2.很熱 ，請她們冷氣開冷一點 ，也講了3次才調冷氣 3.叫啤酒 ，一送上來 ，全部開瓶 ，讓你都沒機會退 ，好像是強迫推銷 。很差 ，很差，怎麼跟舊店的服務品質差那麼多 ！吃了一肚子氣 ！再也不會了 ，甚至也會叫朋友千萬不要去 很滿意今天的用餐，烏骨雞湯，醉雞很是好吃，連水果哈密瓜也甜，好吃，甜點有芝麻布丁難得吃到，這是高雄吃過最好吃的餐廳。 菜色和服務真的沒有讓人驚艷或是感到特別。  而且是餓著肚子離開。\n我們是點一人1500加上10％的服務費\n我們是十人用餐喔～\n花了1萬五千元和額外的服務費居然是這樣， 相當失望。\n\n十個人用餐，雞湯裡是半隻烏骨雞，\n干貝大卷也是一小盤。\n離開時， 真是吃了一頓空虛\n\n1. \"雪景生魚片/胭脂蝦：可能我剛好吃到的那塊生魚片的鮭魚都是筋, 差點噎😖\n\n2.金華火腿烏骨雞燉翅砂鍋：這個喝起來就是一般雞湯，也沒有火腿的香氣。\n雞居然是半隻！\n\n3.醬煮星鰻八寶米糕\t：鰻魚沒有味道……我們沒有吃完， 很餓，但這道菜不好吃\n\n4.翠玉百花釀油條：這個還不錯， 全部的菜當中最好吃的\n\n5.胡麻煎龍膽石斑：好鹹， 可能牛排的玫瑰鹽加到這邊來了😆\n\n6.XO醬炒干貝大卷:好吃， 干貝大卷很嫩，但就一小盤， 十個人吃和五個人吃的份量一樣， 太少了吧…傻眼\n\n7.玫瑰炙烤PRIME牛肋眼\t：沒有味道， 問了小姐， 她說有灑玫瑰鹽， 但是一點也吃不出來。\n\n8.芋泥香酥鴨：好鹹， 等了很久才上菜， 本來很期待， 但是一樣無言\n\n9.寶島蓬萊鮮水果：切的很醜的哈密瓜， 很甜，但是你們真的只能這樣了嗎！ 油條照片塞滿餡料可是我卻吃到的都是油條，一人1500元加一成，烤牛肉卻是一堆肥肉回收，回家吃不飽啃麵包，干貝花枝量非常少，雞湯倒是还好說是招牌菜，芋頭鴉量太少，果汁不錯喝整体沒什驚艷~和照片落差很多。", 0, 1, 0]
["歐典咖啡Mi Ni Cafe", "人生第一次上網留負評 昨天下午在這家店內用喝伯爵鮮奶茶的時候喝到一隻有小指節大小的蟲 一開始以為是茶葉 馬上吐出來才發現是蟲(黑的硬殼蟲 不敢仔細看) 立刻衝去漱口 完全噁心到爆炸 雖然店員有退錢 但回去一整天想到那個口感都想吐 越想越氣 衛生條件有夠差的店家 白醬燻雞麵包盅 味道吃起來 很有化學香料的味道 很噁心 麵包本身還可以 價格適中，用餐環境1F有點矮，2F還不錯還有吊椅座位用餐有如vip😆\n食物的部分還可以。\n大多喝咖啡簡餐為主。\n外面的座位建議可以翻新ro擺設、沒插座充電有點可惜.... 老闆娘很用心佈置的環境，餐點部份也都不錯很好吃、尤其麵包盅，整體的價格算不貴，店內的服務滿好的，而且都很親切，值得去看看。 價位公道餐點還不錯吃，停車場就在旁邊超方便，三五好友聊聊天很ok", 0, 1, 0]
["錦田肉燥飯", "肉燥不是方正肉角，而是有口感的不規則肥瘦肉塊，滷汁鹹味剛好，相當下飯\n滷漁腸也相當入味，且有口感，不要忘記來一份啊！ 道地台灣味 高雄肉燥飯老店，便宜好吃，肉絲飯伴辣豆瓣醬絕配，油豆腐和滷蛋很入味，配上一碗味增湯👍 從小吃到大的美食，現在疫情期間不能內用了...😰還好可以外帶滿足我的口慾😭，期待解禁的那天去吃爆它😍 就想外帶個湯 一直叫我看外帶的便當\n就沒有要吃便當啊", 0, 1, 0]
["EveryDay COFFEE 中東店", "站在衛生的角度，不能理解在做餐區幫客人製作餐點的店員，不是未戴口罩就是常將口罩拉到下巴，此舉真的無法苟同。餐點平平，見仁見智，cp值不高。 東西好吃，但真的等很久，雖然有善意提醒了，但ㄧ碗意麵等了50分鐘...詢問店員也是愛理不理，服務態度不是很OK 環境還不錯，可以很悠閒吃早午餐的地方\n但餐點飲料普通，沒什麼讓人驚艷的 陪伴我很久的一間店~ 店員都超級親切又有顏值！每到週末總是大爆滿~很喜歡坐在路邊喝咖啡工作的感覺，經常不知不覺就天黑了。經常有客人會帶狗狗一起去，整體氛圍很棒~食物也是沒話說！鬆餅份量很多，烤馬鈴薯也是一覺！大推！ 餐點真的是慢的可以，一個餐等了一個多小時，傻眼，服務生態度也很不行", 0, 1, 0]
["欣豐冰店", "外帶自備購物袋，店員服務親切，冰份量很多\n最愛綿綿冰 巧克力 牛奶 花生 都好好吃😊 料多味美，不虧是老店，完全不變的好味道 冰品吃完了之後讓人有一股透心涼的感覺。 品項滿多的，也不貴，紅豆抹茶雪花冰好吃～還可以加布丁🤣 老闆兒子臉看起來很兇 但其實很親切還很黑（？  雪花冰很綿 而且份量超大 重點是超便宜！！！ 大家可以來朝聖！！", 1, 0, 0]
["吳記餅店(和平店)", "人員服務不錯且有耐心解說!\n在我買畢我最愛的綠豆椪準備要去離開時，店員抓住了我，塞了些其他口味的試吃包，這麼做根本就是在偷客戶的心嘛！\n當然這也許是他們的策略，但也看出他們的細心喔！\n推薦 好吃的餅，最佳伴手禮 跟店家指定要12/17的滷肉蝦米，一時疏忽未檢查，回家一看4個有三個是12/13到期的，建議帶走前要仔細檢查 高雄知名喜餅老店，最有名的就是綠豆碰，但是...越賣越貴！ 東西好吃...\n\n服務親切...", 1, 0, 0]
["吳記囍餅店(鳳山總店)", "因之前吃過貴店堅果覺得口感味道和新鮮度都不錯，雖然價位不便宜，還是推薦朋友團購，但似乎配方和烘培方式有變，覺得品質差很多感覺很失望 每年中秋一定要吃就是綠豆椪，外皮薄脆內陷說不出的好滋味 一直覺得吳記的綠豆椪好吃的沒話說 今天現才知道還有結婚的中式大餅的綠豆椪\n還是只有一句話 好吃的不得了 兩個裝的禮盒真是漂亮可愛 來試吃了解訂結婚喜餅，店員介紹的服務態度非常好，而且也介紹的很有耐心又仔細，試吃的部分也很大方不怕給人吃👍\n大餅也真的好吃又精緻~ 無法忘卻的超好吃漢餅!!!\n記在心裡的味道\n超然的美味有著樸實的外表\n好難聯想是傳統的超設計感外包裝\n吃到嘴裡幸福到心裡的幸福感\n不僅如此還有特殊的香蘭葉內餡\n要讓人流連忘返，一吃再吃\n錯過走過路過千萬不要再放過\n過了這山沒了這店，後悔就來不及了。", 0, 1, 0]
["小林雞肉飯", "根據我長期的觀察，他大約7:30左右就賣完了喔，還沒到休息時間就賣光了～～\n必點美食：雞肉飯50－白飯、雞肉、滷汁、香菜與油蔥的完美結合！魚肚丸湯55－特製的魚肚丸絕對是其他地方吃不到的美味！另外，粉腸50、三色蛋60、煎魚肚80、魚皮35、飯湯也都不錯，燙青菜雖然一盤要50，不過也常常聽到他賣光，每到吃飯時間，總是店裡店外都是人，塞滿用餐的顧客，但是依舊不用等太久，店裡雖有冷氣但沒什麼感覺，但瑕不掩瑜。從小吃到大的美食，雖然有點小貴，但吃了絕對不會讓你後悔！ 出餐順序亂七八糟\n慢來先出\n跟你老板娘反應還跟我瞎扯一堆\n生意太好都是這種態度嗎？！ 燙青菜的盒子，很貼心的用塑膠袋另外裝，以防止湯汁留出，很貼心👍 8/9購買，外帶雞肉飯的肉超少..... 不推！ 店家口氣很差 電話訂餐不留電話，到場後還把餐點給錯人", 0, 1, 0]
["卡啡那文化探索館", "訂了一個5吋的蛋糕當作生日蛋糕，預定和取貨的時候都有再三與店員確認，到了晚上十點切蛋糕才發現沒有給蠟燭😡希望店員可以用心點確認，不要敷衍 5月初到訪 想訂購母親節蛋糕\n名牌寫新夥伴的店員很親切的介紹各款不同蛋糕\n美中不足的是想吃的五吋千層下架了\n最後外帶了聖多諾黑 很細心的在甜點下方有小塊的保冷劑\n甜點本身甜度蠻高 需要配無糖茶或咖啡\n\n過兩天打去店裡預訂夏季推出的五吋芒果塔\n跟店員說要預訂芒果塔 卻得到我們沒有這個芒果產品 只有芒果生乳捲跟另一個(忘記了)\n在跟店員報出完整品名之後過了五秒 店員才說「喔我知道你在說什麼了」\n是產品太新店員記不起來嗎(不曉得\n\n幸好最後芒果塔很好吃 扣一顆星是因為接電話的店員要再加油 防疫期間不能內用，享受下午茶樂趣，欣賞綠色公園，人與狗的互動關係～～～ 今天一早吃完早餐，帶著孩子老公跟公婆去文化中心散步，經過這家店，想說點個舒芙蕾給孩子嚐鮮，於是我們四大一小(小孩1歲3個月)點了三杯咖啡，一份舒芙蕾，當下店員未詢問用餐人數，也未告知每人需要一杯飲料當低消，舒芙蕾不算在內。(但舒芙蕾價格明明比咖啡還貴啊)\n直到老公取餐時發現其中一杯咖啡品項做錯了，我向店員反應，對方問我是哪位店員幫我服務的?因為她們都戴著口罩，所以我也認不出來，只好表示只能看監視器才知道是哪一位小姐。\n等了15分鐘後，一位小姐拿了小杯的正確咖啡給我，我說我是點大杯要兩個人喝的，她就反問我用餐人數幾位，我說四位大人一個小孩，她才告訴我要點四杯飲料才可以，舒芙蕾不可算人頭低消，結果好像變成我的不是??最後只好硬著頭皮再多點一杯飲料，唉~~一個小憩時光就花了660元，整個過程真的令人感受很差。\n只能說花錢學經驗，店員服務品質很不ok啊~\n這次點的舒芙蕾沒有很好吃，連小孩都不愛~ 環境很舒適 不限時間、有插座\n但價位偏高 而且烘蛋吃到蛋殼⋯ಠ_ಠ", 0, 1, 0]
["賀加燒肉飯魯肉飯", "從年輕吃到老的好味道，推薦菜單上沒有的燒魯飯（燒肉+魯肉）還有菜頭湯，魯高麗菜+魯車輪必點。 這還是我第一次在店家留負評！\n\n做生意做到這麼囂張也是厲害\n買完才看到評價不意外 態度差公認的！\n以前還會去消費 經過這次不會再去了\n仗勢著自己顧客多不怕流失這種心態！請繼續保持喔\n祝店家生意興隆喔~ 🚩 賀加燒肉飯｜高雄苓雅\n⋯\n位在河北路飄香近40年的懷舊老味道\n是許多人從小吃到大的美食\n隨時都有滿滿排隊人潮在等著外帶\n環境雖然不夠整潔但是真的挺美味的\n⋯\n✨ 燒肉飯(外帶)💲60(大)+肉💲20\n·\n內用沒有分大小，外帶則有分大的和小的\n我們另外加了$20的肉看起來更豐富\n他們家的燒肉是用炭火直烤的方式料理\n雖然是以瘦肉為主但肉質不會太乾柴\n口味是偏甜的那種，充滿炭烤香氣\n但記得要趁熱吃才不容易被風乾喔！\n⋯\n✒️美味：🌝🌝🌝🌝🌚\n✒️再訪：🌝🌝🌝🌝🌚\n⋯\n🏛 高雄市苓雅區福德三路269-1號\n☎️ 07-722-6037\n🕒 05:30-15:00\n🚷 週二公休\n⋯\n🔍 #丸子吃高雄\n⋯\n#高雄 #美食 #相機先食 #高雄美食 #苓雅美食 #苓雅區 #苓雅 #苓雅區美食 #高雄美食地圖 #高雄外帶 #外帶美食 #防疫美食 #下午茶 #高雄下午茶 #高雄早餐 #早餐 #高雄早午餐 #早午餐 #高雄午餐 #賀加燒肉飯 #傳統美食 #外帶推薦 #高雄必吃 #銅板美食 #燒肉飯 #popyummy #popyummy高雄 一家可以讓我連吃10天的燒肉飯，肉、高麗菜、湯都不錯👍 魯肉飯雖然好吃而且整體單價尚可，但每次肉的量以及肥瘦肉的比例都很隨便，相比之下瑞隆路上的華喜爌肉飯就實在得多(份量固定而且肥瘦可自選)，所以扣一星，其次烤肉的鐵架清洗在衛生度上得改進(在店門口水溝口旁刷洗焦垢這點真的不行)，所以再扣一星。", 0, 1, 0]
["恆心齋養生蔬食", "口味還好價格有點高羹很不錯\n經過一年再去吃\n東西依然還好價格精彩了\n要去吃記得多帶些錢喔！ 疫情時期，防疫便當做的好吃，菜色有挑選過，煮起來口味適合，不會太重或鹹，份量也好，服務人員也客氣有禮 防疫期間 改賣便當  有手工水餃 手工饅頭可外帶 方便好吃 今天母親節，有開放17:00跟19:00的時段，我們吃19:00場，結果19:40就開始收餐了，雖然用餐時間到20:30但是基本沒東西夾了，而且飲料也不補了｡叫我們先夾再慢慢煮如果吃不完也沒辦法｡\n以上是我個人體驗 第一次來這用餐，雖然時間晚了點菜已經少很多，但是口味非常棒，有機會還會再次光顧。", 1, 0, 0]
["高雄伴手禮高雄打狗餅舖中正總榮獲高雄十大特色伴手禮大港駁二", "店員服務態度非常棒，還會額外贈送試吃杏仁酥、求餅，超好吃的呦！ 我想說我一個小孩子走進去會不會不理我 結果老闆娘熱情接待 而且是有其他客人的狀態下！ 光這一點就很滿意了 後來因為一次要招呼兩組客人真的很忙 老闆娘一直瘋狂不好意思 服務態度真的很好。我個人是買六樣1100元 我覺得價錢合理 。下次會再來的～ 服務人員非常親切，健談，且不吝嗇提供試吃，產品屬於古早味再加上一點創新。\n球餅好吃，很獨特，在其他地方沒吃過，酥脆、有魚的鮮味但沒有腥味，價格也便宜；煎餅大小恰到好處，一口一個，是厚燒型，但完全不會過硬，南瓜子也給的很足，可以看到滿滿的料，一包也才110，很推；打狗餅口味眾多，每種都不錯！推薦大家親自上門品嚐！ 一進門就感受到高雄人無比的熱情 招待客人介紹品項 有機會到附近玩的話 值得再回購 老闆娘很熱情不怕人試吃這點很棒\n商品也都很好吃價格也可以接受 不過裡面量少了點打狗餅一條只有6小塊 180元", 0, 1, 0]
["港都杏仁豆腐冰", "配料不會太甜，搭上老闆娘自己熬的糖水吃起來剛剛好，炎熱的天氣吃一碗傳統好口味的杏仁豆腐冰真的很消暑，價錢又實惠，只是澄清路上車流量較大，要提前打方向燈減速停下來，不然很容易錯過喔～ 選擇性少了些，但是還是吃到懷念的味道了 口味很濃，很好吃，可常來 阿嬤人非常好也非常親切~豆腐冰真的很讚~便宜又好吃~大推👍 一進店裡坐下畫單，點了一碗紅豆牛奶冰以及一碗杏仁豆腐冰，紅豆牛奶冰的份量大概半碗多一點，其實並不多；杏仁豆腐冰的口感雖然滑嫩但是味道算普通。\n阿婆上完甜點後收了錢後，手要過去接找回來的錢，阿婆直接無視的把錢放桌上，然後坐在後面椅子上面無表情的盯著我們看，感覺像是要我們吃完趕快離開😒😒😒。", 0, 1, 0]
["小雅茶飲-芋頭西米露", "芋頭控一定要買芋頭西米露鮮奶/椰奶! 喝起來很順口，而且真材實料👍 那個芋頭西米露真的只能給滿分 芋頭西米露濃醇\n水果茶常常缺貨 芋頭西米露 有加牛奶更好喝\n桂花烏龍蠻喜歡", 0, 1, 0]
["正牌白糖粿", "好吃💙只有這才有古早味！\n回來高雄必吃下午茶甜點✓\n蕃薯碰好特別🥰\n都市難有~ 這家的東西都很好吃！最推白糖粿跟地瓜芋頭！\n每次人都好多，一定要記得先抽號碼牌 超級好吃，而且份量不小，在現場拿號碼牌的等待是值得的。記得到那裡先拿號碼牌等待叫號再點餐 最愛白糖粿，外脆內Q，回高雄都會想去買來吃！ 製作過程超乾淨 工作人員全程配戴口罩及手套 衛生看的到。它們家的白糖棵超好吃 除了皮酥餡Q花生糖粉多之外 份量真的還蠻大的 咋看之下還以為是香雞排呢？地瓜球 內餡飽滿 味道香甜 裡面的花生粉糖漿在咬下的當下 要小心爆漿呦。芋ㄎㄧㄠ棵 吃的到條狀的芋條 香Q潤彈。甘梅薯條 炸的金黃酥脆 吃的到薯條的香甜綿密 搭上梅味十足的梅粉 真是停不下來的唰嘴好吃。記得要拿號碼牌呦…。", 0, 1, 0]
["鴨肉本", "自己送錯餐是在兇幾點的 傻眼 高雄好吃的鴨肉很多\n但最合我胃口的還是鴨肉本！讚👍 雖然這裡也要稍微排隊，但不像鴨肉珍總是大排長龍充滿觀光客，附近沒什麼停車位，請不要違停喔！用餐區分為冷氣區+沒冷氣區！\n★★★★點餐方式：找好位置→記下桌號→乖乖排隊去點餐→排隊時請先看好牆壁上菜單想好要點什麼→等老闆問你再說出你要的(老闆沒問你就一股腦講的話，會被阻止喔XD)→回座位等→餐點送齊後，送餐人員會跟你收錢！\n\n基本上鴨肉飯就是好吃！！！鴨肉湯就是好喝！！鴨肉飯醬汁淋的很足，鴨肉也多，很好吃～～～燙青菜也很推薦！！基本上屬於重口味的店，喜歡吃清淡的可以pass\n\n☆☆小密技：可以加湯喔(不加料)，請自、己、端、著湯碗過去說你要加湯就可以了~ 對於流落異鄉的我而言，這碗肉躁飯就是我的鄉愁。\n老頭家分家之後，味道稍微略遜以往，肉塊切得過細了些，少了一絲絲\"咬下去\"的口感，但還是能讓我有回到故鄉的真實感。 價格跟鴨肉珍一樣，肉量、肉質、飯量和口感整體來說表現得十分出色！\n相比鴨肉珍，鴨肉本的醬再稍微甜一些，最大不同是:客人遠比鴨肉珍少很多！想吃到好吃的鴨肉飯又不想假日大排長龍的可以選擇來這家~", 0, 1, 0]
["下一鍋水煎包", "高麗菜餡很鮮甜,不知道是生意太好的緣故.\n有些比較焦,家人吃到覺得有點苦之外.\n還是算便宜的銅板小吃. 皮極薄，底極脆\n單吃可吃到高麗菜清甜味，加醬更優秀更平衡，醬偏甜辣口記得不要加太多\n只有單一口味沒得挑 下午不太餓想吃點好吃的小東西時\n都會想到這一鍋😋\n如果怕現場要等很久，可以打電話先去訂 從年輕時代 吃到現在，\n永遠的\n下一鍋，\n之前最喜歡 等最後的鍋邊，再麻煩老闆 幫我 六面 都幫我煎恰恰。\n現在 不好意思了，太多人在等。 假日需花些時間排隊購買\n現場製作煎餃煎\n隔壁攤燻茶很美味口感好吃", 0, 1, 0]
["庄脚囝仔火雞肉飯七賢店", "感恩的心，謝謝你們在這個疫情窘境時間還不忘貢獻無私分享的愛心。 便當系列是飯+四菜（蛋和油豆腐各算一菜，可以不要選別的），加一個10元的基礎湯就能吃飽，不錯的晚餐選擇，下午沒有休息，什麼時候吃都比較自由，不用等營業時間 便當偏重鹹 ，吃清淡的人可能會受不習慣⋯\n\n又發現蛋上面有蒼蠅，\n環境也不是很好⋯ 剛剛拿了60的硬幣給他們\n退了兩個說不收因為比較舊\n呃\n比較舊不是錢嗎\n不懂 環境乾淨，假日人多服務態度依然很好，便當營養均衡，不會過於油膩，魯魚肚也很好吃，推薦👍", 0, 1, 0]
["米格義式手作霜淇淋", "《#高雄市#鳳山區》\n\n補po上週3/16，熱的時候就是要來吃冰，前往鳳山在地人推薦的甜筒冰店🥰\n\n甜點：\n💕大湖草莓甜筒（內用杯）\n酸酸甜甜的滋味讓人充滿幸福感，沁涼了我們的身心，也融化了我們的心，甜筒餅乾吃起來香脆好吃😋\n\n— — — — —\n🌟特色：\n店家位於#澄清路\n店外有拜訪簡單的日式擺設提供給人打卡拍照及享用美味的冰。\n\n使用當季的食材做的冰品，不定期的創新口味、每次來都會有不一樣的菜單，不會太甜膩，可以讓人解熱解口慾🥰\n\n環境的部分覺得還要加強，旁邊雖然有放置貼心供人用的垃圾桶，但天氣熱會長蚊蟲唷😓 地點停車方便，口味健康好吃！一支70，不貴！用料很實在~\n\n當天吃的是摩卡咖啡口味和火龍果金桔口味。 賀呷！~ 沒有香精味\n微酸的草莓，不甜膩\n唯一缺點就是：融化快！\n要吃得快一點Orrrz\nPs.甜筒餅也酥脆好吃\n\n每天口味不一，店家會在FB發布 好吃，值得推薦，別太晚去，有蚊子 使用當季食材製作冰淇淋，真的很新鮮好吃，每次來都有不同口味，有路過絕對不能錯過，近期口味是大湖草莓，搭配巧克力酸甜適中，表現優秀", 0, 1, 0]
["鳳邑麵線", "服務接洽出單快，即使排隊也不會讓你等太久，新南向政策一條龍服務都是東南亞的朋友😅\n\n米糕濕軟極好入口，麵線羹搭配赤肉羹跟大腸滿滿一碗，用料豐盛，肉圓外皮Q彈肉餡醃漬入味但稍嫌太小，四神湯口味甘醇，一樣是用料豐盛，很少看到四神湯這樣的用料跟大容量，只有35元的價格，CP值超高！\n\n硬要講缺點就是內用真的熱 門口開在國光路 跟地址不一樣 害我好找  問了幾個路人才找到 麵線有加小腸跟豬肉塊  味道沒有讓我驚艷  肉圓醬料也普通  借廁所還要脫鞋    都是外勞在賣  口氣也好差  失去台灣味 麵線糊味道很道地..值得推薦!\n服務人員清一色都越籍人士.如果不看招牌真會誤以為人在越南... 身為鳳山人吃了很多年了\n麵線和四神湯真的是味美料多又不貴\n腸子處理的很乾淨\n麵線也是標準的南部口味😋😋\n雖然每次去人都很多\n但處理速度很快所以不至於等太久 店員都在聊天講越南話、臉跟撲克牌臉一樣、雖然帶口罩、臉應該臭的跟水溝一樣、不知道好像心不甘願情不願的工作！", 0, 1, 0]
["陳圓餡餅粥", "第一次去是疫情期間外帶的，陸陸續續都有人來取餐，心想應該很好吃吧，果然不負期待!蔥爆燴飯是真的蔥爆啊 店內名雖為『陳圓餡餅粥』\n各種熱炒以及各式的北方麵食點心類\n一應俱全、跟朋友老饕們聚餐都會來\n這裡，連西安朋友的長輩都讚不絕口\n呢？招牌“酸菜白肉鍋”必點，再配上一些東北菜非常道地。👍🏼\n選擇自然發酵的酸白菜、沒有刺鼻味\n自然發酵的酸菜，吃出白菜爽脆\n酸白菜酸味溫醇、夠味、酸而不嗆\n能吃出酸白菜的爽脆，香氣在空氣中\n蔓延者~味道聞起來真的很銷魂🤤\n一點也不浮誇 🥰 喝起來超順口。\n酸菜白肉鍋裡除了酸菜、極薄五花肉外（極薄白肉則就是五花肉）、魚丸類還有以新鮮的海鮮食材為基底\n#毫不手軟 #CP值超高💃💃💃\n海鮮種類豐富有蝦子、蛤蠣及新鮮食材，海鮮精華融入的瞬間提升鍋底的鮮度，湯頭酸甘滋味加入海鮮湯底、鮮美順口，喝出滿滿的鮮味、風格獨樹一幟，絕妙平衡的搭配增添了許多層次風味湯頭讓人非常過癮、可以請外場幫忙加湯喔！（總是要加上3~4次😂）才滿足。\n\n♥️(✷‿✷) 喜歡舌尖飛舞食旅的文章\n隨著舌尖飛舞沿著地圖覓食吧！\n歡迎按讚 追蹤 分享 (✷‿✷)♥️\n\n更多食旅文章在痞客邦部落格\n歡迎搜尋：舌尖飛舞食旅 今日用餐豬肉蒸餃及小酸辣湯\n以個人來說，份量真的太～多～\n\n還有很多品項可供選擇，適合約多一點人一起用餐（現場看到很多人點「鍋」）\n\n環境：一般般，沒特別好也沒特別不好\n蒸餃：一份8顆，屬於皮厚有咬勁，熱熱時咬下有些許湯汁，口味還不錯（無沾任何醬料）\n酸辣湯：小碗其實不小碗（看價格大概也知道），料很多，口味較偏胡椒的辣（個人味覺）\n\n整體：ok,有機會會再光顧的店 三年前來吃過這一家，對他的香酥鴨念念不忘，趁著母親節到附近出遊，順道再來吃。還好兩個禮拜前有先訂位，不然就要排隊等了。除了招牌的牛豬肉餡餅，鍋貼，蔥油餅烙餅，酸辣湯好吃外，另外還點了剝皮辣椒雞火鍋，魚香茄子，豆腐煲，蟹黃鮮蝦餃也都美味，唯一覺得普通的是月亮蝦餅。 用餐用到一半，一隻老鼠從我和妹妹的腳邊衝跑到廚房裡⋯⋯\n傻眼到爆炸，剛吃的東西完全想吐出來⋯⋯\n整桌人都完全沒了胃口，餐飲業周邊有老鼠，無可厚非，但用餐環境裡有老鼠，真的太噁心了！\n剛好吃完綠豆烙餅，是好吃，也只有這道還行，其他的如酸菜白肉鍋裡的凍豆腐，豬肉，都乾柴硬，完全不好吃，雖然酸菜味道比劉家好，\n但是，看到那隻老鼠之後，除了想吐，決定永不再踏入該店！\n再怎倉狂的老鼠，用餐時間在餐廳的地板裡竄來竄去，真的敬謝不敏。\n而且安排在廁所旁邊那個位置，鍋物還沒上就已經在流汗了，真的很不推薦這間餐廳，連給一顆星都是多餘。", 0, 1, 0]
["阿德鱔魚意麵", "還不錯吃，但是不到驚艷，但是比附近的鱔魚麵店家都乾淨整潔。\n外帶裝餐很謹慎，這點很棒！ 人客官，歪嘴雞吃的地方，現炒鱔魚意麵好好吃，加多點醋，更好！ 他們家的虱目魚頭、 南洋仔和鯽仔魚，完全無腥味，是魚仙的你，不容錯過的美食，真是新鮮美味！ 炒飯功力不得了😁有鍋氣,超好吃 老闆很客氣，但是東西越來越少，價錢越來越貴，有一次帶女兒去吃乾炒花枝麵剛好店內爆滿，等了40分鐘才上來，結果老闆娘炒錯了。他炒到鱔魚意麵，他的意思是說要我將錯就錯現在吃，要不然就在等，毫無想補救的意思！\n是在強迫中獎嗎？我聽了扭頭就走，你的錯誤要我們承擔，從此就不再去了。 不知道在搖擺什麼的 一進門我問 外帶要等多久 轉頭就走 我以為她在忙 等了3分鐘左右回來 問我 你有要叫嗎 我說 要啊 但要等多久 馬上回我 不知道要等多久啦 要叫我就幫你做 隨便你", 0, 1, 0]
["江西傳藝風味外省麵(鳳山店)-鳳山傳統美食|鳳山必吃|在地推薦美食|人氣餐廳|推薦麵館|特色麵食", "牛肉麵還不錯，但蚊子這次去有點多，被叮了六顆。Beef nodule not bad, therefore there are mosquitoes flying around and were bitten seriously. 結帳櫃台小姐超級傲慢，打電話去訂，到十五分到取貨，從我結帳時就看到了我訂的麵，因為在場還有四個人在等，所以我以為那不是我的，確實前面從一號到五號都是別人，結果我整整在現場又等了差不多20分，櫃台才發現放在桌子上的早就好了，才拿給我~傻眼了，拿給我那份就是我一開始結帳時看到的，是放在那邊等熟成嗎？跟妳說，整個態度超級傲慢，哇~員工訓練真好~爛透了 用餐環境不錯，人潮多，一個人需跟其他人共桌，麵體口味偏清淡，滷味好像沒有再加熱（自己喜歡吃再加熱的） 收單子有夠慢的，完全不懂慢什麼，，客人都還沒來，又不是很多人，麵都吃完了，滷菜才珊珊來遲\n好像每桌都一樣，滷味應該用水又煮過，味道都煮掉了，這還叫滷味嗎？傻眼！跟仁武店完全是不一個老板的樣子！下次還是吃仁武店就好了，打完字，並桌客人的滷菜才上來，跟我一樣，麵吃完了。 東西好吃\n但是訂位流程差。\n預先打電話訂位，到現場說沒有接到訂位電話，一下說我們打錯電話，一下又說有人來取消我們的訂位？是有馬上安排座位，但是服務態度差。", 0, 1, 0]
["昱川素食燒烤", "基於我很愛吃這家的單點泰式椒麻雞，所以我還是給五星\n麻辣燙其實也很好吃，員工絕大多數都是很年輕的年輕人(看起來啦)\n所以面部表情管理可能不是那麼的好，但因為我就是針對我愛吃的，你的表情好不好影響不了我，我吃的開心就好\n但還是有態度超好的店員，都是女生好的居多\n\n還沒疫情之前，內用都沒有冷氣，我能遇的到有開冷氣的次數五根手指頭算的出來(大中午的沒冷氣會很煎熬)\n\n其實他們的東西都挺油的，套餐飯麵口味也不怎麼特別。\n我曾經帶去吃的人其實也都覺得還好\n所以我都跟他們說你看我都不曾點麵飯之類的東西\n只點燒烤、麻辣燙、椒麻雞、飲料。\n\n綜合起來我覺得還是可以去消費，畢竟素食要做到品類那麼多不容易，醬料那麼多品項也很特別我很喜歡，五星! 家人都說好吃~ 我已經給了這間店三次機會了\n第一次人很多等了10 分鐘才跟我們說沒位置 我帶著一群人不能等只好離開\n第二次等了15 分鐘才整理好桌子 前面有問人員是否可以上二樓 服務人員以還沒整理不開放為由拒絕我 然後突然來了十幾個人以上的團體客直接魚貫上二樓 才去整理一個我們進門很久桌上雜亂的空桌給我們\n餐點除了燒烤以外的等了快20分鐘才上來 當歸類的東西超級鹹 簡餐類的不怎麼好吃噴掉500多 但自家妹妹喜歡燒烤的部分\n所以我就去了第三次 直接外帶\n幫我點餐的人員點到一半就說要確認菜還有沒有 就直接從前台消失快10分鐘\n還是由別人幫我結帳 點完餐15分鐘後跟他詢問餐點口氣就不太好的說“後台好了會拿過來” 然後就在前台杵在那邊也沒到後面確認 到快要等到25分鐘時再跟他確認一次餐點 前台就口氣惡劣的說\n“後面不歸前面管，你自己到後面催”然後我到裡面詢問\n卻得到後台的跟我說“這邊做好會拿去前面不要在這裡等”的答案\n前後台彷彿兩家不同的店把客人當皮球互踢\n貴店基本上我不會再去\n謝謝你們讓我看到服務惡劣是什麼樣子\n\n順帶一提在等的時候看到 前台東西掉地上 洗完就擺到臺上 彷彿沒人看見 真的很噁心\n拜託不要做這種事好嗎？ 更新：換員工了，弟弟們咖路好很多，恢復昔日正常，恭喜，請繼續保持💕\n\n素燒烤一樣好吃，吃了10年，可惜近年來，員工訓練不足，妹妹態度兇悍不耐煩，既然出來工作，要敬業耐煩，等於尊重自己，請店家改進。 點餐時的人員態度有夠差，我欠你多少？\n要我拿夾子放回去我沒問題，問題在你用什麼態度命令我「拿•回•去！」\n工作固然辛苦，但基本禮貌應該不需要別人來教育吧？", 0, 1, 0]
["阿龍碗粿 麵羹", "東西好吃，吃了40年，味道不變。早一點去買，10點過後，一定賣光了。 客人雖多但是服務品質還不錯~便宜又好吃的古早味羹麵及碗粿 碗粿很有彈力味道古早味 說真的不是很便宜（30元），如果男生要吃的飽90應該跑不掉，重點是，如果花90元，我還是會選擇【便當】 太早關～～而且蛋黃很小～天啊～", 0, 1, 0]
["林天生肉燥飯", "先說結論 排骨酥湯真的好喝\n回憶這種東西真的會騙人\n尤其是食物的味道\n記憶中的美好味道 來自於誰跟你去吃 來自於你跟那個誰的美好關係\n關係不再 美味不再\n雖然沒有到難吃 但是食物沒有當時的感動\n我只是懷念那個吃起來恰如其分的排骨酥湯\n雖然初戀某部分個性很爛 但餵養我絲毫不怠慢\n我不想他 但很想很想吃那個排骨酥湯啊\n外送太遠不能送\n我想那個排骨酥湯接近發狂\n好像我已經七老八十在生命的盡頭 然後吃不到\n很憂鬱 真的憂鬱\n所以我用兩百塊請ptt part-time板找人幫忙外帶\n\n依然好喝 但是沒有好喝到足以匹配回憶中的評價\n\n鳳山中華街的排骨酥湯 還是可以喝一下啦 推薦喔 傳統的市場內美食。環境乾淨。滷肉飯+肉燥雞肉飯+虱目魚肚+腦髓湯+排骨酥湯+燙青菜+乾米血+滷豆腐滷蛋貢丸，才305大洋。 多年前去內用 吃完被趕\n\n可能賺很多 嫌客人太多\n\n很棒的內用體驗\n\n分享給大家\n\n有抖M的可以去被趕看看唷 我是因爲陳市長，才知道這間店\n第一次去是平日，午餐時間未到人潮就滿滿滿\n以名店+老店來說，這間的服務、環境都算非常好的！\n我們剛到門口正停車，店家就問我們內用還外帶XD\n內用有人幫忙帶位，不用自己在那邊搶位置（最恨要自己搶位置的名店）\n店內空調算涼、整潔衛生也OK（以名店+老店來說真的難得XD）\n我們除了點肉燥飯，還有點招牌滷魚肚、鴨肉、排骨酥湯\n很便宜！！美味程度不在話下！！！很合我的口味👍\n（照片皆為本人拍攝，請勿偷圖） 20210724: 來到鳳山,近中年時間,順便來包一下有名店家,今包的是滷肉飯加油\n豆腐,回去吃,滷肉不大也不小,入口軟化,汁也適合調味,不會太鹽太重,很不錯吃,但不加油豆腐話,便當看起來簡單太簡單.", 0, 1, 0]
["鳳山老店水煎包", "從價格較便宜時就開始吃 不會吃膩！！讓我變的很愛吃水煎包：） 工作人員多、動作迅速，煎包不大，內餡料較少（但至少沒有某些攤商有種奇怪的味道），皮如果在酥脆些，會更喜愛 還不錯吃，外型不大，薑味偏重。 是好吃的，但是價錢也是越來越貴，\n單吃的話好吃，加醬油的話「爽啦」\n我從他8塊吃到12塊，原本以為漲價後，會變稍微變大顆一點，但沒有\n但是長大後，發現什麼東西都漲，就只有薪水不漲，就覺得比較欣慰了 好吃，就是好吃，從小吃到大，要吃就要吃原味，不要再加一些有的沒的", 0, 1, 0]
["鳳山鹹米苔目", "可以從早餐吃到晚餐的店。\n疫情只能外帶，米苔目帶回家還是很好吃。 好吃，吃飽了才想起忘記拍照，補拍的都是快吃光的食物，哈哈哈😁😁😁😂😂😂😂 生意太好了，有時會沒座位，點餐後到出餐不到一分鐘。 好吃 有點少\n我一個女生可以吃2碗\n但好吃 有經過就會想買來嚐嚐", 0, 1, 0]
["李記老店文進仔肉圓伯", "桌面常見用過餐的碗筷遲遲未收。 肉變少了 應該漲價點維持口感 從小吃到大 不知道是我長大了 還是肉圓變小了 一陣子都會想吃的美味！ 一口肉圓不錯吃", 1, 0, 0]
["舊振南漢餅文化館", "寬敞 抓周好地方 氣氛很好，逛起來很舒服，有別於ㄧ般的企業展示中心，展覽很創新搭配led跟虛擬互動，如果不說不會知道是參觀傳統漢餅中心。且接待人員很細心解說創這館及活動的意義，連模具上圖案、造型也一一說明，真的很值得推薦朋友來，也很期待之後的活動 不得不說這個建築水準環保一流👏\n以及內容展示創新多元🤩接待人員和藹可親😍\n真是一絕👍大大的為大寮這個地方🥳\n增加了不少的曝光度🎉🎉 光觀工廠可以DIY親手体驗做漢餅\n也可以下午茶環境雅緻採光佳\n也有設門市部購買漢餅方便停車 是個安全溜小孩又安靜舒適並可長常識（漢餅文化）的地方", 0, 1, 0]
["府城虱目魚", "虱目魚綜合湯好吃 肉燥飯的肉汁很沒味道，滷豆腐的味道很差，跟幾年前的老味道相差很多，以後不會再去消費。 上菜速度快，簡單且美味，附近停車需走一小段路，價位公道合理 東西味道不錯，但是肉燥飯都是肥肉、魚魚皮有刺。\n\n另外從顧店的女人身上實在感受不到親切，或許另一個男人態度比較好吧？ 從台中到高雄來旅遊\n一路被老婆嫌棄高雄好破舊\n看到高雄破敗至此\n還好還有韓市長推薦的店家可以吃", 0, 1, 0]
["鄭老牌木瓜牛奶", "路過這家有名的木瓜牛奶,想說喝喝看,但晚上不想喝果汁,\n有看到menu上均一價60\n但問了一下menu上面沒有的紅茶(因為有看到紅茶牛奶)\n沒想到結帳的時候,一杯紅茶竟然也要60~\n我都驚呆了~好歹讓你省了牛奶的錢\n紅茶口味就是一般的古早味紅茶,(就早餐店那種大杯紅茶大小)\n對面的紅茶冰還更大杯只要30\n六合夜市名店真的讓人失望\n只想坑殺觀光客,難怪要沒落了\n極度不推 綠豆沙牛奶沒有冰塊感、糖好像加很大很甜，真的小小一杯60元，拿到就生氣了，喝了一口白眼翻一圈，謝謝指教。 突然很想喝木瓜牛奶，特地開去六合買了兩杯木瓜牛奶，店員態度還算不錯。但實在是不太好喝！奶味不重、裡面木瓜渣很多，喝起來完全沒有以往我喝的木瓜牛奶那種順口。抱歉沒有下次了。 六合夜市知名飲料攤，鄭老牌木瓜牛奶確實好喝，喝起來帶有一點冰砂的顆粒感，木瓜牛奶的味道香濃不會過甜就是很順口，除了木瓜牛奶其它的果汁也很受歡迎唷！ 1965年創立迄今55年的老攤，20幾年前在現址營業，已經是六合夜市必訪。\n營業時間是17：00-05：00，不管多晚來幾乎都有。\n攤旁有2張4人桌，有幾張板凳，逛累了還可以坐下來喝，人多也可以先坐著等飲料。\n這裡除了有好喝的果汁外，另一個特色是攤前密密麻麻的照片和簽名，總共有14*7=98張名人照片，菜單板上還有一堆政治名人的簽名。\n所有的果汁一律都是60元，價格適中，冬天還有草莓牛奶。\n店家使用高雄牧場的特級鮮牛乳，每杯用一瓶，特別的香濃醇又不膩口，是許多高雄人小時候的回憶。\n招牌的木瓜牛奶一口吸下去味道很香甜，尾韻則有點微微的苦，喝起來口感濃郁卻不會過稠，放一陣子也不會再凝固的更稠。\n季節限定的草莓牛奶更是推薦，草莓的香氣很足，喝起來酸甜滑順，很像草莓果昔。\n果汁順順的喝很不錯，雖然木瓜牛奶喝到最後還是會覺得有點過甜，但都會讓人很想要再來一杯。", 0, 1, 0]
["鄧家粉圓", "態度真的有夠差勁！！！👎🏻\n這邊不是什麼百貨美食街沒錯，但是要點不點的態度我真的不行\n\n來第三次了，只是因為便宜\n每次那幾個外勞小姐都要點不點的，不知道是聽不懂還是怎麼樣\n\n第一次來不懂，排到自己的時候直接點，結果，完全沒有理我😃😃連說等一下都沒有\n\n好，我以為要等她們問可以點了，再點\n\n第二次是朋友點的\n\n第三次，我在等她們說可以點了，結果完全不理我，直接幫插隊的老人家點😠😠\n\n而且說要多加冰、要甜一點也都愛理不理，我看她已經在包豆花了，都還沒加冰，我趕快跟她說要多加冰，居然回我「啊要先講啊」\n我：🙄🙄🙄🙄🙄早就講了\n\n員工教育請注意，不然流失的是你們的客人 在地人推薦冰品，夏天來上一碗暑意全消，每樣料都處理的很好，不過於甜膩！推推！ 便宜又好吃，湯圓很推。一碗五種料的剉冰只要 $35 太佛心了。 天氣超熱，看著照片好冰涼，好想吃，\n希望疫情趕快結束，大家好好先待在家，拜託\n-\n他們家真的超便宜，只有粉圓冰的話一碗只要$15，\n多加一種料也只要$10元，而且裝的超滿\n-\n粉圓很軟Q很好吃，仙草跟綠豆也很不錯，\n這裡開車比較不好停，建議騎車，開車可能要停比較遠一點唷 高中的時候如果我今天不想實事求是精益求精的時候會來\n翻牆好去處 都是你太好吃害我想翻牆啦 哼哼！ ❤️", 0, 1, 0]
["專十一水煎包", "包子肉餡好吃，店衛生也不差，可是包子裡為什麼會有頭髮？（很確定不是我的頭髮，是肉裡面的） 今天去買了一個肉包跟小孩搶著吃，好店希望長長久久 麵皮非常紮實的肉包。不像有些包子面皮柔軟氣泡多到吃起來很空虛。餡料非常飽滿，味道也很好。一顆當下午茶足夠，兩顆飽足感可以當正餐了。這是小時候懷念的口感與味道，傳統美食越來越少，希望老闆繼續保持熱情，做好吃的包子給大家吃。\n這次沒有買飲料，下次要咖啡牛奶跟豆漿試試看。 老闆很親切 認真教導客人如何吃出最佳味道 肉包很美味\n牆上少放照片會更好", 0, 1, 0]
["阿英 手工饅頭", "包子口味很好，餡多味美且皮Q，同事吃過也很稱讚。CP值很高。\n其他饅頭我沒吃過，但是有一次我去買的時候遇到一位客人一直稱讚芋頭饅頭非常好吃，那位客人也回購了很多。平時購買時雖然不會大排長龍，但是購買的人流也是不少。\n是一間值得購買嘗試的店。 買到疑似昨日製做的包子\n皮已被內餡的水浸泡的快滲出\n肉餡蒸久\n揪成一坨\n難吃 店員態度除了差還是差 大寮不是只有阿英饅頭 不要生意好一點就跩 花無百日紅一家店成敗在面對客人的人員 本身是老闆也一樣 買了4個芋頭捲加2個白饅頭居然收我99元，還好我當下有發現算錯，只有我一個人在買還能算錯，買的時候真的要注意金額啊！ 我只買芋頭捲，口感上算還可以。", 0, 1, 0]
["阿卿仔肉包店", "2021-08-08（日）下大雨來買。\n\n2021-04-11（日）大肉包$25小肉包$15土司夾火腿蛋$25\n\n2021年1月30日禮拜六來 看起來好像很好吃\n這裡有一個叉路口中間好像是蔣經國的雕像 包子皮甜而軟Q，包子調味也很足～\n每次購買回家囤貨👍👍 想說看到很多人去排決定買買看結果一個肉包一杯大冰奶 65$ 覺得好貴吃起來也還好 重點我點大冰奶 他給我大冰咖。因為懷孕咖啡我也喝不了  還好婆婆會喝 在地美食，肉包好吃多汁，蔥花捲必吃 冷冷的冬天，早上8:00去，要點價目表上的東西，站櫃檯的阿姨，一臉不耐煩的說：只剩下桌面上這些。我說：這些都冷掉了，而且選擇不多。她說：下次早點來！\n無言，以為大家都這麼閒 ? 晚上看完電視，9點睡覺，5點起床?\n生意好?不缺客人?想趕快下班?員工心態?", 1, 0, 0]
["旗山香蕉蛋糕", "麵包普普通通\n香蕉蛋糕 尚可 好吃的麵包在這裡。 綿密好吃的蛋糕！ 除了必買的香蕉蛋糕外，店裡還有好多種香蕉造型的蛋糕 麵包 菓子，真的太可愛了 小時候吃的雞蛋吐司，這裡能買到，麵粉的品質很好不大會掉屑屑，烤過也很好吃\n漢堡麵包很實在，便宜又好吃\n很值得推薦👍", 0, 1, 0]
["常美冰店", "呷人一口，報人一斗🥰🥰🥰\n\n1.轉自 臉書 劉克襄 po文\n\n『■■好美麗的鄉下小冰店\n\n日前新聞刊出，旗山有家歷史悠久的冰店，有感於日本捐贈台灣124萬劑的AZ疫苗，協助台灣抗疫，當下即以行動感謝。只要冰店沒倒，以後日本人走訪，吃冰全部免費招待。\n\n這則新聞基於報導準則，並未言明店名，但我猜應該是哪家。打開臉書觀看，店主果然有留言，這段話最感溫暖：\n\n吃冰不忘時事\n混亂的疫情中\n鄉下小冰店永遠會記得\n誰是真正的朋友\n\n老板特別言明，以後只要是日本人，不管你要吃多少，都免費招待。過去日本人走訪，聽說最喜歡雪白色香蕉清冰，搭配蜜好的紅豆和芋頭，加上一球冰淇淋。\n\n這幾年每次經過旗山都會光顧，卻不知此款。以後去，除了必訪，一定要吃它兩大碗。\n』\n\n2. 自由時報報導:\n\n高雄》感恩疫苗援助 請日遊客呷冰 旗山常美冰店 老闆豪氣放送\n\n〔記者黃旭磊、葛祐豪／高雄報導〕日本政府昨天將武漢肺炎（新型冠狀病毒病，COVID-19）AZ疫苗124萬劑捐給台灣，高雄市各界紛紛表達感謝，旗山區常美冰店郭老闆表示，只要冰店沒倒，日後日本人來吃冰全部招待。\n\n陳其邁感謝日本的患難相助，見證台日是真友情。昨天上午請經發局長廖泰翔，帶玉荷包送給日本交流協會。\n\n民進黨市議員康裕成昨天邀請簡煥宗、高閔琳、張勝富、何權峰、李柏毅、郭建盟等6位議員，分別透過線上視訊的方式，錄製感謝影片，並以國語、台語、日語及英語，一起向日方表達最深的感謝。議員並送花到日本交流協會高雄事務所，表達最誠摯的謝意，上頭並寫著「謝謝日本這一份珍貴的禮物」。\n\n旗山常美冰店從1945年戰後營業至今76年，常有日本觀光客按圖索驥光臨，郭老闆說，這次疫情最嚴峻時刻，日本政府運來上百萬劑AZ疫苗，台灣人永遠不會忘記，「只要『常美』沒倒，歡迎日本朋友吃到飽。」\n\n高雄路竹的隆興鋼鐵與德奇鋼鐵，約20名員工昨天也手舉「感謝日本」的標語，感謝日本伸出援手，希望台日友好。\b 小時候到長大都覺得香蕉清冰有一個化學感，\n但是吃常美的清冰是很舒服的感覺，\n微微清香、微微清甜，\n搭配新鮮水果很清爽，\n炎炎夏日逛完旗山老街來一碗超消暑。\n\n而且相較於枝仔冰城，\n常美給人的感覺很像小時候巷口的冰店，\n帶著一股復古風又有點文青感，\n拍照起來也蠻可愛的！\n\n這邊也有賣義式冰淇淋，\n但吃起來就沒有香蕉清冰那麼清爽，\n而且點招牌冰附上的是多種口味混在一球，\n有點五味雜陳、強迫中獎的感覺，\n如果可以自己挑選口味，\n可能會好一點，\n或是換成全部都是清冰也可以接受。 每次來旗山玩都要來特地一趟，冰品都平價美味，這邊的清冰真的比其他地方好吃很多很多～～ 每次都點 招牌，品嚐 不同滋味 的 變化, 簡單實在 的 老字號 冰店 招牌冰55元，香草聖代70元，好吃！", 0, 1, 0]
["劉家酸白菜火鍋創始店", "口味獨特，但有時要等很久。 吃劉家的鍋還是來這才有fu~~ 2016-02-29（個人評價：５分；滿分：５分）\n\n一到門口就先看到燙金色的招牌，有點眷村土豪風，哈！\n\n在外面寫著兩點半以後火鍋半價，我們點的是３號套餐，搭配小菜其實還蠻多的。\n\n並沒有等多久，熱騰騰地酸菜白肉鍋就上桌了，還好店家冷氣開很強，並不會有燥熱感。\n\n一開始聽說這間店是點菜式的，有點暗自擔心會不會煮到最後湯不酸了？肉不夠了？吃不飽了？\n\n後來發現一切都是白擔心的，這裡每份小菜都非常好吃，分量也相當充足，完全是靠小菜讓你吃到飽！\n\n酸菜白肉鍋湯頭的部分讓我相當驚艷，前後我們至少加了四五次湯，湯越加越酸，酸菜煮越久酸味就越重，結果到加湯到最後的結果反而越來越夠味。\n\n而前面拿的蝦漿，也讓我驚奇，他裡面有整隻的蝦子～吃到的時候有種 shock，這裡面什麼玩意，看到以後只有無言～這也太實在了。\n\n不知道為什麼，來酸菜白肉鍋都會搭配捲餅（北方吃法？），這裡的捲餅雖然不到超級好吃的境界，但也是相當好吃。\n\n最後就是結帳部分了，吃了一大堆以後總覺得這個價錢在北部，兩三千跑不掉吧～由於火鍋半價的關係，最後結帳的金額僅只有一千二，五個人攤下來也才兩百四，這～這價位怎麼不推呢？ 吃了好多次了真的好吃\n甜點超愛 好吃！ 好停車、價位適中", 0, 1, 0]
["文武伍肆燒烤店", "這裡的食材不刷醬，大大的提升食材的原汁原味，不刷醬對於食材的新鮮度完全就是大考驗，由此可見老闆在食材上有多講究，吃原味沾胡椒或是芥末鹽(漁獲夠新鮮就是不用刷醬去調味)，據說老闆都是凌晨開車到漁港從漁民&漁船那親自嚴格把關挑選漁獲，所以食材新鮮絕對看得見，而且見識過老闆的燒烤功力後，真的會讓人意猶未盡，文武伍肆是很多政商名流大老闆的私藏名單，接待大客戶也完全不會漏氣的唷！\n\n店裡除了厲害的燒烤可品嚐，\n也有【 超澎湃豪華版海鮮鍋物 】\n跟【 限量版黃金螃蟹粥可預定 】\n有時候還會有當日限定隱藏版的食材唷！最喜歡三五好友相約在這裡聚會了 老闆烤功一流,去一次就讓人留連忘返 好吃～美味～新鮮～食材\n用心～認真～實在～老闆\n幽默～風趣～放羈～店家\n\n沒吃過的朋友們……快來喔！\n記得 預約～\n但別 約了不到啊！ 同行來的台北朋友一家人說沒吃過那麼精緻的燒烤，老闆打破傳統的工藝，實在有夠用心的店，值得再去！ 老闆烤功一流，每樣食材的熟度都剛剛好！能吃到食物原始而新鮮的好滋味！\n老闆每天自己去海港挑貨，所以食材不一定，要從FB跟老闆先訂位，老闆回傳菜單給您選菜，才能吃到更多隱藏版新鮮美味喔！我這次是路過臨時訂位，只能從僅剩的食材中挑選，但老闆碳烤技術太好，每樣都讓我吃得讚不決口。", 0, 1, 0]
["漢來蔬食 巨蛋店", "二人位置太靠近，沒有新冠肺炎安全距離。 漢來蔬食依舊很好吃，謝謝！ 很可惜，90分鐘內要用餐完畢。 服務好，食材新鮮好吃，料理方式特別，健康沒負擔 剛開放內用但座位、分菜和份量都沒寫清楚\n非常不推薦！！！\n用餐時間限制一小時\n八個人拆成兩桌但送餐非常亂\n請準備好再開放😤", 0, 1, 0]
["寬來順早餐店", "基本上什麼東西都很好吃 價位也超便宜 從小吃到大 我喜歡吃他們的肉包蛋餅跟韭菜包還有烤肉餅 現煎荷包蛋加他的辣椒醬油 完全沒有雷的店 他肉包是屬於薑蔥口味 如跟興隆居的高麗菜風味不一樣 豆沙包跟韭菜包都非常的新鮮 油條是自己現炸的 特色料理是蘿蔔糕炒蛋 蔥蒜辣醬油在煎台前面自己加 在圓環旁邊的露天桌位吃有一番風味 吃完記得外帶幾粒肉餅回家用烤箱烤的吃 絕對不會後悔 醬料只能拿一包也不公告，店員大聲幾近用責罵的語氣，一點都不客氣，一點都沒有服務業的態度和精神，雖然吃了很多年，今天這個態度，令人失望，旁邊還有來來早餐和美紅早餐，不是只有你們一家，態度決定一切，你們再這樣子，你們的市場必將流失！\n另外醬料買一個包子可以拿一包！那我買了12個包子也只能拿一包嗎？有沒有道理呢？ 到高雄旅遊 在PPT鄉民推薦的早餐店\n也算是排隊名店 人挺多的 但不會等太久\n餐點中規中矩 是沒有特別驚豔 可是價錢算是平價 CP值高\n當日兩個人真的點了好多餐點..(後面點的沒拍到)\n幸虧有我這個小小大胃王 全吞下肚 當下真的好飽\n說真的 比較推薦就只有\"饅頭酸菜蛋\" 比較合我個人胃口\n其他的就普普的 ！！燒餅酸菜加辣真的很辣很辣！！\n雖然很多人排隊，但店家手腳很快，不用等多久。\n豆漿濃醇，不像外面一堆店，賣的根本是糖水，沒啥黃豆香。\n10元肉包好吃慘，完全沒有豬騷味，飽滿多汁，其他餐點也都很棒，是讓人覺得非常溫暖、懷念的味道，而且價錢超便宜cp值超高！ 在市區，應該至少有4顆星，但你是寬來順，也在果貿這裡，整體狀況下滑不少，鹹豆漿、蘿蔔糕、肉包、高麗菜包均屬尚可沒特別驚艷，除了地點好之外，真的要加油啊⋯", 1, 0, 0]
["美濃客家菜(大中店)", "初二想說爸爸是客家人帶家人去吃一頓客家年菜，但沒想到沒有一道可以稱的上是客家菜之外，上樓連個帶位人員都沒有還要自己問，坐下來過了5-10分鐘才問說要不要上菜超傻眼，之後更慘，別桌晚到的都上了才忍不住再去問，結果才說要上菜了嗎？整個服務很有問題，菜上來還都冷掉，米糕飯沒熟透上面只有臘肉，菜根本像清燙，羹又鹹到不行，然後豬肋排是客家菜？！還好有哈根達斯還有烏梅汁免強救了整桌悲劇的菜，重點是7000多塊，被家人說還不如711買的冷凍年菜！完全毀了美好的過年餐，還有停車場還沒折抵，吃完一頓餐還要付120的停車費，心情差到極點 店長說我們這桌「20幾歲」怎麼這麼會吃，我們才9個人，就吃了17道菜，有的還點2份，都不好意思跟她說其實我們還有人在減肥，總體來說整個菜都還不錯，尤其是麻油麵線真的很好吃，必點 印象中的客家菜是比較重口味但這家個人覺得比較清淡爽口，好吃 隔壁的停車場不是特約停車場！根本沒有特約停車場，別走錯了！ 初二回娘家特地來吃，從一開始入桌，等了15分鐘，比我們慢來的菜都出了，我們的卻沒有，還要我們去提醒……，一桌7200的菜，完全沒客家菜的感覺，又難吃，可能貴在最後的哈根達斯冰淇淋吧……，最後到一樓門口想要請店員幫忙拍照也被拒絕……", 1, 0, 0]
["志斌豆瓣醬故事館(假日門市和DIY導覽點)｜岡山豆瓣醬推薦", "是CP值滿高的親子體驗活動，主辦人非常用心\n籌備課程，朋友最遠從新竹南下都說值得參加活動 帶小孩體驗搓豆、攪醬、認識製作原料及過程，豆瓣醬哥哥超有耐心指導小朋友，給五顆星 親子共學團一群孩子們體驗搓豆、攪醬、認識製作原料及過程，豆瓣醬哥哥超有耐心指導小朋友，小朋友們有得吃有得玩好開心給五顆星 在假日的時候經過      本來要去岡山之眼     看到有這間故事館 就走進去了     沒想到裡面竟然只有只有兩三個觀光客     買了幾瓶大豆醬     不可否認還是蠻好吃的 兩分鐘就逛完了！除非要買辣椒醬或豆瓣醬，不然.....\n不過，東西還不錯，又不貴，可以買", 0, 1, 0]
["楊記傳統饅頭", "這間大概是高雄市最富盛名的肉包店之一，每天只有下午到晚上才有營業，地點也非常的偏遠。但是每每特地騎車前來，都會被那條長長的排隊人龍嚇到想掉頭離開，雖然產品價位在高雄算是相當高的，饕客仍然絡繹不絕地前來。主打商品就是招牌香菇蛋黃肉包，35元的肉包加了香菇和蛋黃，使得口味更上一層。除了豬肉湯汁的鮮甜味，加上香菇的清香味，還有蛋黃鹹鹹卻不膩的好味道以及營養，他們全部被厚度恰到好處的麵皮包裹著，維持著最美妙的黃金比例。當真吃兩個就可以取代晚餐了。 包子饅頭都好吃，還可以放冷裝封外帶，建議先打電話預訂，服務態度也好。\n202106價格已調漲 香菇蛋黃包、花卷...菜包，很難讓人不喜歡。那怕是再叼的嘴也會讓這個美味將您的銳角磨平。不過需要事先訂購，是唯一的美中不足。\n盡可能在上午1030後訂比較好，1400後接電話的機會就會降低，大概是現場開始忙碌了。 包子超級好吃\n臉書預訂的回覆除了快態度又很親切\n現場取貨的工作人員也很細心核對\n整個購買過程都好令人滿意 等很久，又漲5元，包子又沒很好吃，太甜，訂那麼久，CP值不高，又遠，服務態度也不如何", 0, 1, 0]
["阿明肉包興中店", "買多跟買少的服務態度不一樣喔，且常常都是吃到溫掉的包子，而不是熱呼呼的，也許這是店家與眾不同的特色吧。 阿明肉包它的蛋黃肉包，菜包及抹茶紅豆包各20元也很好吃，只不過豆漿小貴值得再去光臨的店。 非常有人氣的肉包店，可以買蒸熟的或冷凍的回去處理，太晚到的話幾種品項的商品可能就被銷完了(o^^o) 肉餡偏瘦，外皮頗有彈性，內部不會過於濕潤，肉餡是胡椒味，蛋黃鮮肉包內部還有一顆蛋黃，這個肉包算是cp值高，給不愛肥肉太多，又想吃偏鹹口味肉包的人， 肉包好吃\n芋頭包能吃到芋頭籤 口感很好\n菜包也很好吃 甜脆的高麗菜紅蘿蔔香菇冬粉.....\n很可惜 蛋黃肉包賣完了\n\n第二次造訪今天買到蛋黃肉包了\n還買到起司包\n一家人的早餐 就靠這個了", 0, 1, 0]
["周Q涼麵", "我只要從高雄工作完返回台南時，經過岡山市區必買，尤其是它們店特別調製的醬料配上小黃瓜跟魯麵條，簡直是美味到了極緻，我都點小辣，但其實吃起來會有椒麻的感覺，吃東西怕辣的人，可以來點它們的小辣涼麵，醬料跟辣度調配的剛剛好，而且俗又大碗，大碗涼麵只要55元而已，要吃的過癮的人，甚至可以點兩碗大碗涼麵，保證吃了意猶未盡，口齒留香，很棒的一家店，但位置不顯眼，而且剛好跟我回程的方向是不同的，但是因為物美價廉，所以還是值得我跑一趟買回家吃，不然疫情沒爆發前，我都直接內用的，每次在高雄工作完肚子餓騎到岡山時就等不及享用這項經典美饌。歡迎大家去吃吃看！很多人一次都外帶3~4碗，很搶手！ 好吃，之前每次要回岡山都必買。\n但今天照慣例買10送1回來有點小失望，中午吃一份覺得少一味，以為自己味覺的問題，家人吃也是如此，我不信晚上在吃一份還是怎麼吃就是少一味。🙄🙄🙄有人跟我一樣嗎？下次回去會在去買來吃看看 45元小涼麵三個，分別是不辣小辣大辣，麵的份量多，但只有小黃瓜當配菜。\n調醬上面我個人不太理解，為什麼大辣的麻醬比較濃郁，結果小辣不辣的卻湯湯水水，如果三個都能同樣濃郁我會比較開心。總之我個人的大辣濃郁麻醬配辣香我很喜歡。\n醬是甜味比較出來得到，清爽，但不一定適合每個人就是。 涼麵不同於一般的油麵，比較有口感嚼勁，沾附的麻醬汁是四川口味~酸甜不膩，加上他自製的辣椒油，口味跟麻香的程度，在炎熱的夏天吃很過癮。新鮮爽脆的小黃瓜絲給的量也足，還可以調整辣度與葷素很方便，是會推薦給朋友來吃的眷村小吃。\n原本是岡山欣欣市場開業18年的「周家涼麵」，搬到岡山國小對面後，為了與其它店家有所區別，改名為「周Q涼麵」，可惜店內不夠涼快，座位也少，天氣熱用餐時常常會看到排隊的人，還好可以電話預約😆，涼麵也可以再沁涼一點會更棒，有時候人手不夠或是季節太熱了就沒有湯品可以搭配，我都帶回家冰起來再一邊吃一邊涼快看電影喝飲料，真享受。😆😆😆 涼麵Q好吃，有葷有素，辣味分不辣微辣小辣中辣大辣任選，口味不錯值得品嚐。\n店面不寬敞，疫情期間要在門外等候取餐。", 0, 1, 0]
["美華麵店", "聽說是由三牛分家的，用餐環境十分乾淨，營造出網美店的感覺，比三牛好太多了。冷氣溫度很剛好。清燉牛肉麵最推薦，湯頭爽口，牛肉肉質軟嫩，蔥也給得很足。小菜的涼拌豆干絲非常美味，也有很多其他單點可以選～小心麻辣鴨血會吃上癮喔哈哈 剛剛買了一碗骨仔肉米粉湯交代千萬不要加香菜，但拿回家打開還是有，對於香菜會嚴重過敏的我，感覺非常無奈，希望下次制作時能再小心一點. 晚上七點左右\n走進去店裡小菜櫃卻剩下三四盤...\n小菜櫃裡面還有員工的飲料擺放在皮蛋豆腐旁！\n這飲料也是選項之一嗎？\n想說不是才七點多嗎？\n怎麼感覺要收攤了！\n\n有些滷味籃也空了！沒有補的動作！\n叫了舊城小麵及紅燒牛肉麵\n舊城小麵只有辣～沒有其他味道！麵條沒熟！\n紅燒牛肉麵～麵條依然沒熟，牛肉雖然是入口即化！但當你咬下去時！卻感覺肉、湯、麵三種食物是分開的！感覺出餐時才把三種食物擺在一起！肉完全沒入味！可說是肉完全沒有味道！湯稍微過鹹！\n今天還上網查！第一次去吃...卻是這種感受！ 回高雄必吃清單之一。\n\n每個小菜都超好吃，和同行友人每次都要拿一碟桑椹番茄\n滷味也會熱騰騰的送上來，豬皮真的有夠嫩又入味\n豬肉拌麵換麵疙瘩是長在我味蕾上，便宜好吃又超級飽\n\n總之環境舒適又整潔，價位也合理\n這樣還要嫌貴嫌網美店的長輩們可以回三牛排隊不然假日我都沒位子QQ 東西好吃！\n看到評論一堆人說服務怎樣\n哈囉請問這是王品還是什麼餐廳收你服務費嗎？\n台灣人奧客文化一堆,就麵店東西好吃就好\n你以為你付6，70吃一碗麵要跪在地上問你吃什麼嗎？\n可憐，以為自己花錢是大爺\n笑死人了沒那個品格跟人家談什麼服務\n白痴一堆", 0, 1, 0]
["西安麵食館", "東西好吃，價錢便宜 肉跟麵都很Q 牛肉麵超級好吃😋肉不會過熟、湯頭濃郁、麵條彈牙，下次還要再去吃，我推薦青椒肥腸、牛肉湯、皮蛋豆腐等等，味道都非常家鄉味。 特殊的口味很不同一般的麵食\n原來在重立路，搬到這裡來了\n\n麵Q彈，味道夠重，很開胃，如果你也喜歡麵食，這裡會讓你驚艷。\n\n酸菜的辣度，等級頗高，別太高估自己對辣度的等級 褲帶麵，手抓飯，好吃。\n韭黃炒牛肉,孜然炒肉也好.", 0, 1, 0]
["老媽寶蒸餃", "初訪點了「麻辣肉醬拌麵」\n配菜是美生菜跟小黃瓜絲覺得不搭\n（頓時間覺得像吃涼麵？）\n肉醬也不太有香氣\n\n酸辣湯45元\n但那個份量似乎有些不成正比\n湯品基本上已經是菜單內最低成本的商品了\n但那個料真的是頗少\n如果把料切細，放多一些些\n或許多少還能營造料多的感覺吧\n\n然後服務人員感覺沒什麼朝氣\n以及店內有些悶感跟一些異味 最喜歡的是酸菜白肉鍋，味道佳！蒸餃偏乾一些，豬肉捲餅，蔥油餅還可以，小菜雲耳不錯吃。 從台北到高雄玩 ，在高鐵上 ，用手機搜詢高雄麵食 ，發現這家巨蛋站附近的餐廳，二人點了蔥油餅 ，酸辣湯 ，炸醬麵 ，鍋貼等 。除了炸醬麵的炸醬 ，不屬於我個人偏好的黑顏色炸醬外 ，其他的鍋貼 ，酸辣湯 ，蔥油餅均非常好吃 ，搭配店內出售的紅茶非常解膩 。\n另外店內用餐環境整潔 ，廁所也保持乾淨 。\n下次來北高雄 ，應會再次前來消費 。 很喜歡這裡的家鄉炸醬麵～非常推薦！！\n衛生環境也很好，非常喜歡😊 很喜歡他們家的大滷麵，但每次在菜單上註記蛋素(菜單上本來就有的選項)，來的永遠是葷食，不管是去現場點單或是Uber eat叫餐都一樣。既然無法好好看單點餐，那你們就把選項拿掉。", 0, 1, 0]
["陳家鹽水鴨", "鹽水鴨 味道不錯\n香酥鴨 皮不脆外皮偏甜Cp不高\n醬肉 味道更普通\n香酥鴨頭我是覺得CP比香酥鴨高因為皮多也才35 老店真的都不會讓人失望😃 鴨肉便當好吃，肉質很嫩。 教大家一個訣竅- 這家的炒酸菜/榨菜在高雄是第一名.  推薦大家買他的榨菜，再去左營三犇牛肉麵加入他們家的清燉牛肉麵.  你會謝我的.\n\n鹹水鴨okay 85分，便當配菜普通，有時看到大家抱怨配菜... $85元就不要要求太多. 點了鹹水鴨和香酥鴨各兩個便當，鴨肉太難吃了，又乾又柴完全沒湯汁，不知放了幾天的肉配菜不但難吃又少的可憐，ㄧ個85元，有史以來買過最貴又難吃的便當，而且飯應該也是放很久都黏在一起乾硬的", 1, 0, 0]
["蔡氏冰釀鴨", "超級好吃不死鹹！！！居然不知不覺吃完整包鴨翅了哈哈哈❤️❤️❤️主廚親切有禮、廚藝精湛！團購、送禮的最佳選擇！ 口味棒，服務佳 不錯吃，可以試試看，都煮的有到味。 看了電視報導，找到網站上訂購9/3日下單，網站上寫9/6日前下單都儘量於中秋節前寄出，但今9/10却來電告知9/22以後才能寄出，聲稱網站上早满了忘記下架停止訂購，剛看了網站還是我上述内容沒變，生意好了態度也不一樣了，保證不會買了，祝他生意興隆！爛透了！ 在台灣，幾乎找不到這麼好吃的鴨肉料理，配上一口啤酒，絕對是味蕾的超級享受。母子相傳到父子相傳，口味依然繞齒留香，絕對不是一般烤鴨可以比擬！", 0, 1, 0]
["願景軒餐廳", "選擇了週末限定套餐（滿額可以免費外送），電話中和服務人員約定中午11時半出餐， 會委託第三方外送並於送達時電話聯繫，  匯款通知也明確載明預約11點半的餐點； 由於外送地點距離餐點約莫10分鐘車程，將近12點餐點仍未送達，去電反應僅得到現場訂單爆量，加上我的餐點量過大，所以無法準時出餐，明知無法作到和客人約定的出餐時間，過程沒有任何通知還視接單過量為正常理由。\n\n一家強調招募米其林廚師，卻連控制餐點出餐和基本準時要求都達不到的餐廳，只值得一顆星。 跟家人三位去用餐，感覺調味料下的重，上化妝室的時候，看了一眼廚房，發現廚師都沒有戴口罩，在目前有疫情狀況下，這樣等級價格中高階的餐廳，感覺很不夠衛生……一次店……樓下的（湯尼）留言怪怪的，高雄不是5/22就禁止營業場所室內用餐，您還能評價出用餐環境好？？這個是…… 🍊子整顆給很好阿，也很甜，大家吃的很開心，服務也好。\n樓下講什麼給整顆是拜死人？境由心生，大過年的，大家團聚就是福，就你不開心。 過年期間菜貴沒關係吃一桌12000的還吃到東西是冷的.....真的很不開心服務態度也不是很好、以後斷路了！ 難吃，送餐慢，重點餐點裡面都是冷的…就算用的是冷凍包裝但也太不專業了吧", 0, 1, 0]
["菜市仔嬤-左營餛飩熱河店", "口味還行，是小顆的扁食，水波蛋煮太久有點硬，女生一個套餐吃不飽，男生可能要點兩~三份套餐才會飽，裝麵的碗是外面麵碗的2/3，然後麵只有一半滿......實在是太精緻了\n我又要打開外送平台了 餛飩皮薄肉餡肥瘦均勻，加點的水波蛋是半熟的，自己不太喜歡加點的麵線口感和調味，我覺得價錢有點偏高，點餐好像都有附湯，環境蠻舒適的。 餛飩湯真的紮實，味道口感超好，但麵就還好所以給四顆星 汾陽餛飩的分店，價格略高。餛飩本身皮薄個頭小，跟金溫州大餛飩的比例天差地遠。適合吃巧不吃飽 用塑膠袋裝熱湯給客人 一次店 重點是服務態度也很差", 0, 1, 0]
["馮家市場麵", "等很久，出菜沒有依接單順序，比我晚到的三桌客人都吃完離開，我的菜還沒上齊 叫熊貓\n餐點有漏掉，打給過去詢問 一句道歉也沒有... 人生第一次吃到小籠包端出來是冷的，皮跟肉的比例是7比3，難吃到爆炸，簡直就是侮辱我們消費者，千萬不要來吃，吃惹一定會後悔！ 上菜速度非常非常非常慢…\n小籠包蒸到整個軟爛不堪\n麵類算是唯一還能吃的吧 雷店，我點了高麗菜水餃一份10顆要60元🤔，皮厚餡少味不美後來裝了店家沾醬來沾也還好而已；榨菜肉絲湯的榨菜沒什麼味道，而且湯應該不是用大骨熬的湯底；誤打誤撞踩到雷要不是老夫子今天公休我也不會來這裏，總之沒有下次", 0, 1, 0]
["燕巢風味外省麵", "尚未至貴店用餐過，不過裝潢和菜色極像江西傳藝的風格， 希望下次有機會前去不會失望！\n目前吃過所有外省風格麵最好評價是仁武總店，次好是藍田. 人有點多 但東西不錯吃 不太方便停車就是了\n建議非飯點時間過去~ 牛肉麵湯頭偏甜 麵有彈性 整體來說是不錯的 但店裡提供的兩款辣椒都不太適合加進牛肉麵裡 對吃辣的人來說有點美中不足 店內裝潢用心，乾淨衛生，餐點平價美味，豬肉湯麵湯頭很不錯，肉十分軟嫩，搭配起很美味，小菜滷味也很棒，值得一來。 用餐環境佳，麵食種類多，牛肉麵湯頭濃純，惟小菜價格稍高。", 0, 1, 0]
["好伯村麵食館", "榨菜肉絲麵應該要改成榨菜肉燥麵吧\n那一點肉渣根本就不是肉絲 再也沒吃過這麼好吃的麵食了，完美的老味道 老闆態度令人無語 麵食好吃不軟爛 店內陳設佈置很漂亮，因為店主女兒是出版過繪本“可不可以不勇敢”的插畫家，所以到店內可別忘了與壁畫合影唷！\n店內的麵食是非常好吃的，乾、湯都有特色，食材配料都是岡山本地特產，老岡山人的記憶美味，強力推薦給有緣人唷！", 0, 1, 0]
["四海一家", "四海一家，這個草木扶甦位在左營海軍軍港區外屹立70年的餐宿老字號，是所有老海軍印象中最深刻的記憶與回憶，是海軍袍澤情感延續命脈的根基，海軍李喜明將軍105年設立左營軍區故事館，融括了海軍共同的記憶和左營眷村的故事，苦澀與甜蜜交織出那段艱辛的歷程，四海一家家四海、海軍健兒永傳承，它也是我常相伴的好地方!若不是新冠疫情來擾亂，真的好想去品嚐大廚的手藝後再去回味一下海軍的故事。 乾凈，接待及服務人員態度親切，停車方便，環境清靜。 環境清幽 這個地方有我許多人生不同階段的回憶，包括兒時玩耍、哥哥結婚、爸爸&媽媽過壽、家族聚餐等，都是在這裡完成的，所以可說是人生中很重要的地點之一！\n\n這裡的中式料理，充滿著廚師的用心；這裡的環境，充滿著經營者的用心，看所附的相片，就知道了！相片是在男廁所拍攝的，用酒瓶做的擴香瓶！所以就是推推推、大推、特推喔！沒來過的你（妳），經過、路過，一定不要錯過喔！ 四人房只有一個小小的肥皂，跟櫃台索取竟然說現在都是客人自己攜帶沒有供應。\n早餐現炒的高麗菜，炒蛋大家都吃一口也是無言了。\n午餐去餐廳吃麵，牛肉麵不挑食的朋友吃兩口，就吃不下去，整塊牛肉放在碗裡回收。\n雪絲麵端到面前就一股油耗味，叫來服務員聞了說雪絲麵就這個味道，讓她拿走請經理吃，然後沒有下文。\n三鮮麵更扯，兩塊發泡的魷魚，一隻蝦跟兩塊黑黑的東西，朋友看了連筷子都不動，帶著國外朋友來體驗我們的眷村文化~丟臉至極", 0, 1, 0]
["豫湘美食", "特別的外省美食，好吃的牛肉 20210711\n防疫期間去購買涼麵，店家實名制+酒精消毒雙手，清潔工作做得好，消費者買得安心。 牛肉泡膜，肉大塊，軟硬剛好，微辣就夠味 第一次吃膜，外表脆脆的麵包，湯頭好喝肉很大塊，涼麵也蠻好吃的 牛肉麵 淡淡的蕃茄味 肉Q大塊 好吃！", 0, 1, 0]
["冬鄉小廚", "非常清爽又毫無負擔的好味道😋\n\n來了這吃一頓飯\n聽店長說出他們酸菜的製程才發現...\n原來那麼多的學問跟心思在裡面\n\n一甕好的酸白菜是需要很多道手續的\n而且天然的風味跟天氣季節息息相關\n不是大把的醋往裡面加就可以如法炮製的\n\n這裡的美味真的很純粹\n而且每一甕的酸白菜都會有些微的變化\n他們的五花肉也很好吃\n是有點脆度的嚼勁\n不會太過肥膩到產生負擔\n會讓人清爽的一口接一口\n\n這裡的酸白菜所產生酸度是天然發酵的口感\n所以不會對胃部產生不舒適的刺激感\n另外，因為每個人的口味鹹淡不一樣\n他們都很樂意為顧客調整\n真的很客製化，超棒\n\n非常值得推薦給大家的眷村美食❤️ 單價偏高，份量偏少，兩張小朋友，冬粉凍豆腐吃到飽，只怪自己胃口大，荷包小.. 酸菜白肉鍋湯頭不錯！不會過酸 家人 小孩都很喜歡 訂位後前往,現場加我們共只有兩桌，只有一位服務生，入座後等了10分鐘才有人來點餐，點完餐後等將近30分鐘才上菜，覺得等很久，另外服務生的態度也讓人覺得不是很友善。酸菜鍋味道是沒話說，酸度適中，但希望可以改善用餐環境和服務態度。 價位偏貴..... 酸菜鍋雖然主打天然原汁 但味道仍不夠到位  雖然不要求服務到位，但服務員還是要注意一下 臉上表情", 0, 1, 0]
["榕園鄉村料理", "防疫期間\n可外送到府（60元外送費），可調整鹹度，接受客定的少油少鹽，辣度也能調整，吃了五天菜色份量都不錯。 我個人非常喜歡這裡的環境，而且它的東西也非常的好吃 砂鍋魚頭鍋超大鍋又好吃，必點！ 魚料理跟沙鍋魚頭很好吃，肉骨茶鍋的湯溫補，冷冷的天很適合來這裡用餐。 服務很好、菜色好吃！活動贈送的炒枸杞甜菠菜（未在菜單上），炒得很清脆，口感很清爽。\n戶外用餐蚊子多還會準備防蚊液，服務人員甚至還幫我們弄了一台電扇吹腳（客人不多的情況下）！", 0, 1, 0]
["朱家小館", "道地眷村菜，可惜快要結束營業了 號稱眷村菜...跟想像中落差蠻大，尤其是...價格不便宜（難怪Menu沒秀價格），海鮮類千萬不要點，因為...鮮度不夠！\n使用的食材：蔬菜類還好，海鮮類太差！\n蒜泥白肉跟餃子還可以，其餘....算了！ 不解為何很多評味道重.....老闆下鹽巴已很客氣了\n各地客人口味差異大，感想是不再隨便信網評，下次點自己想吃的，\n真印證 如人飲水，冷暖自知，舌頭長自己嘴裡啊 聽說要關門，所以就可以這樣不客氣嗎？ 可惜做到農曆年就結束營業", 0, 1, 0]
["克難美食館", "110年5月來，沒有冷氣有些熱了\n韭菜水餃餡還不錯，皮稍厚影響一些口感。 道地的外省餐館，非常的美味，尤其排骨麵是用排骨清燉的，所有的美味精華都在湯裡，排骨燉得很軟爛，入口即化，小菜也很可口，真是人間美味！ 麵Q湯頭濃郁\n排骨料理的很入味\n好吃 放入口袋名單 平價的眷村小吃，寬敞的空間很舒適。 本人非常喜歡他們的牛肉類，炒牛肉，牛肉湯麵很實在很好吃，之前我一星期内，五天都在克難吃晚餐的。", 0, 1, 0]
["道地蔥油餅", "因為他人推薦今天第一次來買蔥油餅，其實過去來過很多次，前二次因為是找不知道店家，後兩次是因為太晚去賣完了！今天媽媽剛好去左營辦事情！特別先請媽媽繞過去看看，幸好店家還有營業！\n店家工作人員很多，所以動作很快！沒有等很久就拿到了！整家店只有賣三樣商品：蔥油餅40元一片、韭菜盒子30元一個、豬肉餡餅！今日買了一片蔥油餅、2個韭菜盒！\n但接下來的畫面讓我印象深刻，就是我還沒離開店家多久，整個蔥油餅的紙袋已經吸滿滿滿的油！太恐怖啦！愛吃蔥油餅的我，第一次看到那麼油的蔥油餅！\n雖然還是把整張蔥油餅吃完，但因為太油，整個胃蠻不舒服的⋯ 國貿社區裡面要從中華一路找比較好發現，因為招牌的字年代已久不清楚。蔥油餅真的好吃，隔天再煎都很美味，豬肉餡餅也是，值得一吃再吃。店內分工，大概等10多分鐘就可以吃到想要買的品項。 只買三樣：1.蔥油餅40元2.豬肉餡餅30元3.韭菜盒子30元，物超所值，物美價廉，真好吃，每次來買，都要排隊，可以話，最好，電話先預訂，時間到再來，免得排隊等很久。 很有眷村媽媽的味道！但是每次去都要排好久，為了美食也值得*\\(^o^)/* 建議蔥油餅如果用炸的話油量要夠多，才不會油量少 溫度上升快，然後因為怕燒焦 又把火關小 這時油就吃進去了，然後就會整個都油", 0, 1, 0]
["劉家桂花燒雞店", "只有便當還行,其他非常的貴,隨便一點點就比一個便當還貴,個人感覺香氣很淡，口味不怎麼樣,好不好吃就見人見智,也是有老主顧上門,只不過我沒去過第2次。 真的普啦，哈哈哈，以前比較好吃 名過其實！\n\n雞肉相當乾柴，價格也不便宜\n\n其他滷菜雖然不難吃，但不值那個價格\n\n特地遠道來訪，失望............. 滷味價格很貴\n吃起來只有一種感覺「很鹹⋯」\n雞爪吃起來比較特別\n比較值得一提的是⋯老闆健談服務算周到 價偏高，品質好，口味偏重", 1, 0, 0]
["阿聰師的糕餅主意【國宴點心】-高雄大魯閣草衙道專櫃", "昨天給家人一同到高雄玩順道去草衙到逛逛看到ㄚ聰師專櫃服務人員介紹了晶莎寶還給試吃，全家都覺的好吃尤其外面那層皮有加起司，真的很加分四下回送禮一定會考慮這商品，真的很讚喔！ 我最愛芋泥跟奶黃內餡搭一起真的好好吃😋😍\n超推流心小芋仔。\n店員親切解說服務購買愉快👍 家人很喜歡吃流心小芋仔😄\n芋頭酥吃起來也不甜膩\n店員介紹的很詳細 服務很好👍\n還會在次回購😆 激推芋頭條系列越吃越刷嘴，自吃送禮兩相宜\n店員服務親切有禮，介紹超詳細👍🏻 東西價位中等，待人客氣\n也有些產品提供試吃\n東西不會很甜，所以不會膩\n小芋仔很推", 0, 1, 0]
["聚點美式餐廳", "餐點味道好份量足夠，但是醬料搭配略顯不足，這點改進一下會更好 老闆和善、笑容可掬、有親和力，很有耐心地為我們介紹餐點。\n餐點的份量超多，色香味俱全。\n餐廳內部位子寬敞，裝潢相當有美國鄉村風的味道。落地窗看出去就是花園，光線照進來又給人一種悠閒感，搭配美國經典老歌讓人融入其境。整體給人的感覺很舒適 好吃，老闆很親切造型很酷，餐廳外面種了許多花草樹木，可以駐足欣賞 美式速食餐廳 東西好吃份量十足，用餐時可以感受美式風格氣氛😆 美式風的擺設，地方寬敞，停車方便，庭園景觀超美，對面就是澄清湖，重點是餐點料理超好吃，老闆又親切，價格也合理，還會再想來吃，讚！", 1, 0, 0]
["呷百二‧自然洋菓子（高雄三多店）", "桂圓小蛋糕真的超好吃的\n我平均大概一個月一定要去買一次\n然後每次送人家吃都不會被打槍\n朋友都說很讚\n所以我超推 桂圓蛋糕好吃😋\n不會很甜還有蜂蜜香\n可惜不住高雄要不然也想試試其他口味 來買給教授的伴手禮～桂圓核桃蛋糕是經典！ 服務親切，商品好吃，讚👍 煎餅還不錯吃，很大塊，不過包裝有點多⋯雖然適合送禮，可是現在推環保，建議可以想一下如何降低製造過度包裝。加入會員買卡100元才能享優惠，覺得沒有比較划算（除非是在地人常買之類的）長崎蛋糕是還不錯啦！", 0, 1, 0]
["叁。食壹CANTEEN", "店內裝潢氣氛很棒，飲品也好喝 迷迭香雞腿排餐盒,醬香脆皮櫻桃鴨餐盒,嫩煎厚切雪花牛餐盒,檸檬香草起司雞燴飯, 餐點美味可口價格十分合理 套餐也賣太貴 吃起來跟路邊攤差不多\n重點是服務態度超差!!!! 老屋活化後的小店，餐點美味，店內採自助式，另有商品寄賣點，以及些許書本供人閱讀。 17:00時店裡完全沒人，詢問是否可以用餐，男店員僅表示還在備餐17:30再來，後來17:40到店再次詢問，店員不耐煩的說：「可以啦可以」，口氣差到令人倒胃口，明明已是營業時間且貴店沒強硬規定採用預約制，假如備餐有困難不歡迎用餐乾脆就說啊，西子灣又不是只有你這家能吃？？\n\n後來坐到窗邊很多蚊子的位置，剛好詢問到一位女店員是否可以換位置，卻被態度極差的問：「你到底要坐哪？」以前來訪過好幾次，遇到的店員都很好，從沒遇過這麼沒禮貌的兩位店員！貴店請好好思考一下換店員後的影響，再也不會想光顧了，謝謝。", 0, 1, 0]
["草地人傳統豆花", "還可以 你們的綠豆湯怎麼會有檀香味…..😰 位於大東藝文中心旁邊，提供古早味豆花、薏仁、冷凍芋等甜品。\n\n冷凍芋鬆軟好吃，不甜膩！\n\n綜合豆花一次可以選五種配料，非常豐富！豆花也很好吃！\n\n若點其他種類的豆花加芋頭要加30元。\n\n喜歡吃芋頭的建議點芋頭豆花加其他配料。 好吃的芋圓豆花，小孩最愛 22:45 結束營業\n22:00就會開始不讓人內用", 1, 0, 0]
["柒零生手做 DIY烘焙-高雄店", "手做蛋糕不是重點，超多年輕妹妹在做蛋糕 第一次來DIY烘焙坊玩，很有趣的體驗 生日壽星可免費做一份5吋海綿蛋糕超開心\n雖然陪玩要加錢做一份餅乾（可選項目）\n整體環境還行，只是假日人太多很擠，材料標示清楚，有不懂的或是要打發蛋機器也有人員協助操作，最後清洗器具的洗碗槽有點亂就是了，旁邊有網美牆可拍照很👍 在高雄鼓山區華榮路，週一到週日上午10點到晚上7點，空間適中，環境乾淨明亮，工具材料齊全，使用完器具需要自己洗，適合親子情侶來玩，說明書詳細操作容易，當天壽星可以免費做5吋香草海綿蛋糕、當月壽星79折優惠，不會做的可以問店員店員很細心的教導，唯一的缺點應該是價格有點高。\n高雄屏東各有一家，企業團體更可以包場，不同節慶也會推出不同種類的蛋糕。\n現在疫情期間可以外帶材料有打折，可宅配或自取，有葷的也有蛋奶素，價位300到400。 因為疫情關係沒變法出門 所以訂購了材料包 因為沒有自己在家試過所以提出很多奇怪的問題🤣但店員都很耐心回答 也有主動告知因疫情可能配送會比較慢 結果下單後兩天就到了真的太驚喜了超開心❤️", 0, 1, 0]
["草地人傳統豆花(鳳凌店)", "女店員我欠你錢了嗎？想說拿鐵湯匙環保直接把我的手拍掉，叫我去拿塑膠湯匙？是怎樣很不想洗湯匙嗎？滑了一下評論全部都是該店的店員有問題，老闆再不管真的店準備收掉！ 豆花份量多，花生吃起來生硬，糖水三分甜，不如預期。 綜合豆花好吃\n星期六早班高高戴眼鏡的妹妹服務態度親切 我先排隊的，店員卻先幫後來才畫好單子而且把菜單丟在桌上的客人，很糟糕\n難道是因為店員認為我的毛沒長齊 薏仁湯太甜了，喝兩口就不想喝…", 0, 1, 0]
["丸浜霜淇淋", "1.這次吃的口味是泰式奶茶&泰式奶綠，不會太甜\n2.霜淇淋是用塑膠杯裝，細細品味也不怕滴手\n3.店家設有洗手台頗貼心~ 請大家注意一下，店家不會準時開店 （也沒通知會延誤）遲到了五分鐘後，打電話詢問詳情都不接，最後終於開門，卻說要在半小時，讓人在下大雨中等待，最後也沒買到 超愛 疫情前去吃了幾次！\n推推提拉米蘇口味，香濃滑順\n水果系列也是一個推！\n不能內用的現在外帶真的有點不方便，\n等疫情結束一定怒吃一波！ 口味長期有變化，味道調配大眾，品質不錯，水份不多。可推", 1, 0, 0]
["沙普羅糕餅小舖", "店家隱身在古早味巷子裏，指標清楚，但初次走進去有點害怕會迷路。草莓牛奶杯是鮮奶油+蛋糕體，最上層是進口草莓。起司條是濃密紮實的起司，底層是威化餅乾。福氣餅有18片夾心餅乾，設計討喜，買來送朋友很適合。 物美價廉，高雄起司蛋糕我只吃這一間 蛋糕：口感鬆軟，奶油不死甜。棒！ 起司條不錯，但老闆做蛋糕時聊天可以，但請帶口罩~ 起司條不論是抹茶或是巧克力口味，都很好吃，又不貴，很值得推薦", 0, 1, 0]
["生源小籠包", "東西好吃但是價格稍微貴了一點。老婆小孩都喜歡吃。 還滿好吃的耶！\n吃起來不會太油膩，也不會太口乾舌燥。\n海鮮麵疙瘩配料也給很多，有魚肉還有蝦子、豬肉。\n環境有點狹窄，但還算乾淨。 鮮蝦小籠包味美，店面偏小吃店，較昏暗 鳳山必吃小籠湯包\n麵疙瘩和玉米濃湯也推薦 不錯吃、老闆老闆娘都很客氣", 0, 1, 0]
["宜景園餐館", "物美價廉 服務親切\n新穎方便的點餐方式 有裝潢格局好出餐又快 口味道地，菜色多樣，CP值超標 好吃，改裝後很乾淨 和網路上說的一樣，好吃", 0, 1, 0]
["川寧食堂", "環境不錯，停車方便（門口及對面蠻多停車格），東西小而好吃。 老闆親切，用心經營，菜色和用料實在 酸菜白肉鍋好吃! 物美價廉，符合台灣人口味的川菜館。 店家服務很貼心，二樓的包廂很舒適，今天點的菜每道都很下飯，讓我們度過了快樂的母親節 普通，乾淨整潔，東西多樣，服務態度還有進步空間，然後真的合菜漸漸不受年輕世代歡迎，這不怪店家", 0, 1, 0]
["卷益卷全麥春捲-西子灣（高雄第一名春捲）", "卷益卷全麥春捲: 四顆星\n好吃又大卷 45元和一般春捲差不多價錢但是大小大概是是一般春捲的1.3倍吧 還有60元巨大春捲 一個拿來當一餐正餐都不會覺得餓的份量，料填的不少邊吃都會掉的程度 用料的種類也不差    味道也有一點市場區隔  CP值超高  吃完他們家再吃別的春捲總覺得少了那個特殊的花生脆塊和天婦羅花提味少一味 回不去啦～,不愧為高雄2019春捲大賽評審們評出的第一名 一間路邊小攤打敗一堆飯店ㄟ滿值得囂張的  目前只吃過原味下次一定要去試試看 咖哩 黑胡椒醬之類特別的口味。\n想要吃半糖或無糖之類的也可以和老闆說喔 。\n\n全麥的皮雖不脆但非常軟Q有嚼勁面全麥的那種麵味也有，它的QQ麵香搭配內餡蔬菜脆和調料甜和一些餡料味的碰撞整體非常美味和適合，比起普通的春捲皮大致扮演功能型把料捲在一起的角色它的存在性偏高很明確的吃得到 我個人覺得滿棒的是加分~ 裡面的餡料大致是 調味料，糖粉，豆干，豆芽菜，高麗菜，芝麻，香菜，蛋絲，肉鬆，紅蘿蔔，菜圃......還有兩個非常棒要特別講可能是花生脆塊還有天婦羅花，吃的時候會不時咬到這兩個東西它們非常提味 很香很加分，整體是蔬菜類的脆甜和這個花生糖塊以及面皮主導味道 其他香腸肉鬆等等當作有時出現的肉味 還有應該有加入芝麻 一些地方咬到芝麻香也是加分。\n紅蘿蔔是我個人本來就喜歡不過不多店會加 合我個人口味，而且也很健康營養，偶爾跳出來的香菜味道也不錯~，香腸比起一般香腸明顯油脂多 不過一小小塊而已不會邪惡，不能說比一般香腸好但也算有點特色的口感吃到中間可以有個小小驚喜，肉鬆也是一般店家較少加但它們有 吃完發現原來肉鬆加在春捲裡面也很讚ㄟ，其他蛋絲豆干高麗菜等就是它們的本味很稱職沒什麼問題。 跟一般很不同，當正餐吃也很棒／滷味也超讚的 [11/27初訪]春捲選用的配料豐富實在，用的是全麥的餅皮Q彈有嚼勁。小的一捲45元，但是份量大到讓人難以一手掌握，會有一種喔喔喔的感覺。小的春捲吃一捲就有飽足感，想不開或是食量大的人也有巨無霸版（60元）的可以選擇。春捲可以選擇半糖或是全糖，老闆也會詢問是不是要加香菜，不吃香菜的朋友也可以安心享用。如果中午想吃清爽一點的話可以來試試這家春捲。 希望老闆能開外送平台～～～\n住的比較遠好想吃 特地跑去吃，真的很特殊，口味層次感相當豐富", 0, 1, 1]
["翰品酒店高雄 Chateau de Chine Hotel Kaohsiung", "客房樓板低，壓迫感很重，空間明明不小卻到處都是鏡子；糟糕的是毛巾浴巾都舊到邊緣裂開也不換新，而且硬梆梆不柔軟。真的是第一次住到飯店毛巾浴巾這麼破舊，連續住了幾天每天都一樣⋯\n\n訂房時叮嚀要有備品，大廳報到時也再次確認，一到客房發現根本沒準備。\n\n房間空調不僅聲音大，且一點都不乾爽，濕氣真的很重，空調機電系統可能老舊有狀況，呼吸道過敏的人必須考慮。\n\n以前Happy Hour勉強有毛豆小菜海尼根罐裝啤酒，現在只剩兩三樣袋裝餅乾與飲料機。\n\n餐廳排煙空調沒有做好，大廳與電梯內整天永遠充滿品日式料理壽喜燒的味道。\n\n住宿期間，還看到一群穿著制服的老員工在門口側邊抽煙！ 我們是三天兩夜的旅遊所以睡兩晚\n第一天四點半五點左右抵達check in\n被告知訂的房還沒打掃好\n請我們可以到七樓休息等候\n到七樓發現一堆房間都還沒好的住客...\n這樣就算了\n請我們在七樓休息但是沒擺杯子\n大家都自己手伸進吧台拿\n咖啡區有咖啡杯但是沒啟動咖啡機\n沒開空調整個空間悶悶濕濕的\n房間第一天睡沒什麼問題\n只是東西不小心掉到床下\n一掀開真的髒的有點可怕\n建議偶爾還是要清一下床底...\n\n然後第二晚回房\n不知道為什麼濕氣感明顯重很多\n真的很濕\n受不了把空調開冷一點\n不然一直有濕濕怪怪的味道\n但是被子也濕濕的...\n晚上蓋著都有點睡不著\n感覺整個人躺在沒曬乾的床上\n蓋著沒曬乾的被子\n冷又濕...\n\n然後隔天問家人\n大家都覺得第二天的被子很濕\n房間真心建議要裝設除濕功能的空調吧\n隔天我看冰箱門都佈滿濕氣水珠了...\n真的有夠濕\n\n四顆星給態度親切的服務人員\n還有真的蠻好吃的早餐\n希望住房體驗可以再好一點就完美了 在台灣住過服務最好的飯店（十幾年來至少住過超過五十間飯店，這間服務絕對是前三名）：不僅櫃檯人員服務好、連房務人員都很客氣與專業。簡單舉幾個例子：打電話去櫃檯問可否拿些棉花棒，掛掉電話大概不到三十秒，就有房務按門鈴送來；check out時因為我急著趕去坐高鐵、先打電話告知櫃檯我待會急著離開、請櫃檯先準備好我要的收據與幫忙叫計程車，然後拿著行李到一樓大廳時，馬上就有櫃檯站在電梯跟大門中間等我，直接拿收據給我、取走我手上的門卡，另外有一服務人員幫我把行李放到門口的計程車上，整個check out 花不到三十秒，還包括幫我將一千元換成兩張五百元（以防計程車找不開）的時間；回到台北後，隔天收到電話說官網訂房有折價券、但因當天太趕來不及準備給我，會幫我把折價券寄上來。 這邊附上疫情期間（3級防疫降成2級防疫）入住飯店時，在房間吃的美食😋，首先是「大肥鵝套餐」1299元，真的是有夠大，一家4口吃了兩餐還沒完，裡面最最最推的就是「松菌菇雪濃湯」，湯汁像牛奶鍋一樣純鵝白色的，裏頭有小白菜又多又大顆＋小干貝至少5粒以上＋肉質軟嫩的雞肉＋許多小朵小朵的松菌菇，湯真的好喝到涼掉我都可以再喝上3小碗；外加主廚特別招待的甜點，甜點中的西米露（主廚說的），不過喝起來較像楊枝甘露，裡面有橘子果肉＋甜品稠稠的，是我喝過最好喝的類「楊枝甘露」🤤；接下來是早餐200/人，包含在我們的房價裡頭，吃的非常豐富又美味，住在飯店中，反倒吃的令我流連忘返。 這次去高雄玩搭配了高鐵假期,配的飯店是翰品酒店,8/1號入住的,由於那天我們上午11點就到飯店了,本來想寄放個行李就隨口問問能否提早Check-in,飯店櫃檯人員不僅親切也很有禮貌幫我們提早報到,報到完還指引我們到電梯口幫我們按了電梯,想說我們也沒付多少錢,服務真的是超乎我們的預期！必須給五顆星！後來下午跟朋友去外面晃晃接到飯店的人的電話(聽起來是跟幫我們報到同個人,男的,感覺是主管級～)好像有多的船票問我們想不想搭是免費的,還幫我們保留在櫃檯,意外的賞了免費的高雄的夕陽,貼心的服務必須再給五顆星！隔天早餐的時候帶位的服務人員也很親切,親自帶我們到座位,我住過那麼多國外的飯店大都自己隨便找位子坐,所以再給一次五顆星！會記得高雄的好天氣,也會記得翰品飯店暖心對人的服務！", 0, 1, 0]
["麗珠春捲", "儘管漲價至50元了，但連日降雨菜價飆漲的時刻，裡面的高麗菜還是跟平常的份量一樣多，比起價格，消費者更在意的穩定的品質！最愛辣味口味～吃過這家以後，想吃春捲不用再跑五甲路了！ 便宜又大份，好吃不膩 今天來吃第一次，味道還不錯，但我覺得缺少「大麵(油麵？)」味道，建議如果把高麗菜減少一些，再加配一些大麵，味道可能更合口味。 環境，看起來整潔衛生。春捲，吃起來清爽飽足，超好吃！ 食材新鮮，春捲皮香Q有味，吃一次就會上癮，一定要來嚐嚐。", 0, 1, 0]
["春捲的家", "漲價了，但還是很好吃，喜歡加油條脆脆的口感，如果油條可以多放一點就更棒了！ 為什麼要用手抓料？左手不帶手套？\n吃到一半還有小石頭\n真的很不ok感覺很差 沒有戴手套 也有碰錢 很巧合的機會吃到卡茲 卡茲的潤餅又有小時候的味道，好吃 不錯吃 版娘親切", 0, 1, 0]
["南台春捲", "燒肉春捲比較好吃 從工作到嫁人，回娘家必吃必點的美食之一，春捲和浮水魚羹我超愛！每次回去必點，上個月回去吃春捲時，它的價位有漲5元，雖然越來越貴⋯但還是推👍\n浮水魚羹好吃，但可以稍微稀一點，太稠有時候吃到太白粉感覺不好～\n\n碗粿我不喜歡，它爛爛的⋯個人比較喜歡QQ的口感，但米糕還可以。 20210724: 很不錯春捲名店家,清明節有的話會特地來鳳山包回去拜祖先,今來有事到鳳山順便買二個給友人吃吃. 小時候吃到驚為天人，現在感覺味道變了，吃的都是回憶 蔬菜量給得很大方，甜度還能客制，美味又份量十足，吃一個就很飽了", 0, 1, 0]
["羅自由全麥春捲", "老闆娘包春捲很迅速，可惜全程沒戴手套，拿了零錢又包下一個...感覺不衛生 春捲料的種類多，久放吃也好吃。 好吃!! 尤其是蛋處理的非常嫩\n只可惜沒有特殊口味(例如: 甜辣醬或芥末等) 去了兩三次都沒有開。 春捲新鮮料多好吃", 0, 1, 0]
["阿蓮河粉", "便宜又大碗，還有冷氣吹 價格公道又好吃！ 從以前就很愛這家 吃了好幾年\n但今天晚上約八點多前往外帶\n酸辣豬肉吃到了一片壞掉的豬肉\n無法形容的味道 不是臭酸\n但一入口很明顯知道這片肉壞了\n噁心到嘔吐的那種詭異味道\n其他肉片是正常的 唯獨那片\n不知道是哪裡出問題\n疫情期間只能外帶 無法即時反應\n希望多注意食材保存 好多人吃湯的好大碗\n我跟朋友吃乾的也很有份量\n但我們都不愛生洋蔥\n喜歡加很多檸檬❤️\n羅望子好喝 裡面有加鳳梨\n但整杯好甜啊！\n會建議外帶回家自己再加工一下 好吃，最愛他們的蘇打檸檬水，底下喝得到一點砂糖顆粒反而很有口感❤️\n但衛生要注意，之前坐二樓，醬料罐裡滿滿的果蠅屍體很糟糕👎", 0, 1, 0]
["張記春捲", "態度差到爆 看到評論才知道我不是第一個被臭臉的\n因為長輩愛吃 所以會去買 買了好幾次 沒有一次是有好臉色的 很像很討厭我們跟他買東西一樣 是在哈囉？\n講話也沒在回應的 我直接就騎車走了 欠你的？\n一顆星都不想給 好吃又很大的春捲.平時素食的跟葷食的.節日還要排隊很久喔. 春捲不錯吃\n但高麗菜吃起來像豆芽菜\n另外店員臉真的臭\n不知道還以為欠他一百萬 Food panda 店內價標爽的 叫熊貓外送，結果送錯餐點，打回去反應講話態度差的要命，還怪熊貓外送拿錯，阿餐點不都是你們包好給熊貓的嗎？不是不能理解你們做錯餐點，但處理方式和態度不用這樣吧，還要我們再三的問可以有什麼補償方式，一點都沒有要處理的意思。", 0, 1, 0]
["榮芳春捲", "令人驚豔的好味道，比圓環春捲好吃多了!!! 老闆娘人非常親切！！\n剛剛去買春捲的時候發現自己忘記帶錢包\n原本想買燻雞口味，但口袋只剩50元，所以就選了素食口味的（45元）老闆娘知道我是因為錢不夠才點其他口味之後，就二話不說直接幫我加燻雞。我當時超不好意思，就說下次來一定補錢！老闆娘就說不用補也沒關係🥺🥺 不過我一定會再來的！！因為春捲真的很好吃又好大一捲！ 傳統/創新兼具，選擇性多元(傳統/燒肉/起司/煎蛋/地瓜…)!\n另店內還有販售春捲皮跟花生粉喔! 料很少！不怎麼好吃！一次店 太貴了春捲才小小的 吃不飽", 0, 1, 0]
["鹽埕慧瑜全麥春捲", "皮太Q有點厚\n菜給的不多\n吃起來頗空虛\n生菜捲沙拉醬擠滿多的噢\n想吃的人要注意跟阿姨說... 素春捲內有加一種脆脆、鹹鹹的碎片，好像是壓碎的可樂果，增加了春捲的味道，好吃！下次有經過還會再買喔。 超好吃蔬菜捲，有加菜酥跟糖粉，春捲皮都是每天新鮮現做的喔！ 真好吃！", 0, 1, 0]
["賢記古早味春捲 吉林夜市總店", "吃了十幾年也吃不膩的春捲，老奶奶包料不手軟，料絕對足，很大ㄧ捲夠飽足 全台灣我最喜歡的春捲！蔬菜多、重點是非常衛生（別看它只是小攤販），無論是阿嬤、阿姨或叔叔接過銀幣都會換手套，無一列外！ 看到戴眼鏡的大姐包春捲就趕快離開吧 竟然是純糖粉,白色的..,花生粉很貴? 普通，一邊吃會一邊滴菜（湯）汁，不喜歡這樣的溼式料理，吃別家的春捲都不會溼溼水水的。ps, 吃完後烙賽，不知是否與春捲有關。", 0, 1, 0]
["YuRay廚坊–大安街潤餅", "你們知不知道你們有夠吵的嗎尤其晚上吵死了嗎？在不改進我們一定會報警處理😡😡😡😡😡 美味的食物 好吃 超值 便宜  ", 0, 1, 0]
["雙鳳早餐店", "喜歡韭菜盒子內餡包料實在，趁熱更好吃；另蔥油餅酥而不油，值得推介。 老闆娘很熱情，高麗菜盒（素盒子）好吃不油膩，有糖的豆漿也不會太甜，重點是價位超親民，👍👍 人員親切，食物好吃👍 很特殊的“蛋餅春捲”\n外皮有點脆，再輔以蛋餅皮。\n內餡是加碎肉，酷。。。。\n份量也大，我一個大男生還要請老闆切兩半。 很好吃，老闆娘超親切！", 0, 1, 0]
["樂樂庵之烏龍麵專賣店", "烏龍麵（日語：うどん udon，也寫作「饂飩 udon」），是一種日本的以小麥為原料製造的麵體，在粗細和長度方面有特別的規定。\n\n通常，用中筋性（相當於歐美標準的低筋性）小麥粉加入若干的鹽而製作，食用時多採用魚乾、海帶以及醬油製作的湯底。\n\n簡單來說作為平民主食、大米主食的代用食物，在喜慶時則作為「熱」食物，在古代的日本各處都非常受歡迎。以消費量來說四國香川縣生產的讚岐烏龍麵排第一，在乾烏龍麵的產地群馬縣排第二。烹調方法和配料強烈反映了地區差別，所以存在各種各樣的類型存在。 料理風味俱佳，可用ipad點餐，價位約400元/人  ", 0, 1, 0]
["亞舍紅茶冰(高雄廣東店)", "紅茶冰與多酚好喝 此店與我每天造訪的素食早餐店隔鄰。每天大早，都與五福國中體育班的原住民學生相遇，孩子們，騎著腳踏車 ，拎著紅茶，開始他們每天的功課。我有次，因車多，稍微停到此店的界線，竟然被惡聲的驅離，我買個早餐會多久。 飲料很好喝 濁水溪以南不服王化哦？\n勞基法知道不？ 店家偷工減料飲料只給7分滿", 0, 1, 0]
["拉斐爾廚坊-後驛總店", "CP值超高 價格也很合理\n套餐還會附小蛋糕跟飲品、南瓜濃湯很濃郁\n義大利麵也好好吃 值得推薦的店家🥳 小小的店，很溫馨，很有溫度。\n不管是家人聚會或是朋友聚餐，還是情人約會，都很適合。老闆很nice👍👍 從剛要進去到結束用餐的整個感覺都非常好，無論是店裡還是店外都可以感受到店家對餐廳環境的用心。明亮的配色加上餐點的用心擺盤，真的很好拍😋\n重點是CP值真心高到不行！！！現在很難找到平價但用料這麼紮實的店家！青醬和松露醬吃下去真的是讓人驚艷！麵條的Q度對我來說也剛剛好！\n絕對會放進口袋名單，一定會再訪！ 餐點好吃，國小的小小孩有辦法吃完一份燉飯。網友提到的服務不佳問題，我是沒遇到，因為餐桌上就有立牌講是半自助式，不收服務費，自己就了解遊戲規則，而且整個過程老闆也很客氣。 最道地的義式料理，任何餐點都超好吃。", 0, 1, 0]
["廣林碳烤料理亭 海鮮、熱炒、燒烤、宵夜、泡菜、美食、活泰國蝦、高雄美食", "訂了餐等了一個小時沒下文 打電話回去硬凹沒收到單 後來才發現有單 又轉給廚房 廚師説要收店了 還改菜單方便他做事！若不熟訂單系統就別硬要配合，找自己和他人麻煩 服務態度有夠差。。這種店還可營業的下去？打電話去詢問是否能外送,人員說現在沒辦法,我還有事情要詢問人員,人員就直接掛客人電話!真的很爛店這種店請到這樣的人員,沒有關掉也是奇葩(連一顆星都不想給) 老闆手藝不輸大飯店\n無意間買防疫便當時發現\n相當好吃等疫情過後一定去老闆的店里吃熱炒 煎煮炒炸料理都很棒，炸彈炒飯更是一絕！\n朋友聚會小酌相當適合.... 點菜時有交代別加辣，結果上菜都是辣椒🙄\n\n吃到一半時店員直接倒入吃剩的蛤蠣殼，整盤要端走，外出用餐那麼久從沒遇過如此趕客人的方式🙄🙄\n\n貴店的服務態度真是令人大開眼界👍👍👍", 1, 0, 0]
["古錐家創意婚禮.幸福餅乾專賣", "老闆親切\n手工餅乾扎實好吃\n禮盒包裝不只是包裝\n還是另一種禮物👍 服務好，超美的店\n商品很有特色，還會想再來買 餅乾好吃😋東西也很有特色！服務也很好唷👍🏻 手工餅乾超好吃😋 充滿設計感的有趣的好地方，好多小禮物可以買來送人，和送自己！\n紅豆人好萌超可愛：） 古錐家的新春禮盒，餅乾除了可愛喜氣，又好吃！\n長輩看了喜歡，過年期間吃著香香脆脆的餅乾，一口接一口停不下來！", 0, 1, 0]
["台興芋冰城", "台式叭噗有檸檬、芋頭、百香果、花生、梅子、桂圓口味，還有多種口味的水果冰棒。\n如果你吃過渡船頭的雪花冰想吃在地的冰品，我想這裡是你另外的選擇。 很不錯的冰淇淋，價格很不錯（兩球40塊而已），有各種各樣的味道，包括很多水果之類的。推！Lots of great fruit flavors here, and naturally made popsicles. 平價CP值高的冰店，冰淇淋味道濃郁口感紮實，綠豆湯微甜好喝 不管是冰淇淋或冰棒用料都很實在\n懂吃的朋友一吃就說是真的水果下去做的\n口感上也不會過甜\n當飯後甜點真D棒！！ 來鹽埕必吃\n便宜好吃的古早味\n這次吃梅子和百香果味道都很濃厚", 0, 1, 0]
["胖老爹美式炸雞高雄西子灣店", "餐點都是現點現作要等，熱呼呼的炸雞鮮嫩多汁皮超脆很好吃。 美式口味 ，薯條炸雞 ，洋葱圈 ，濃湯 ，可樂 。 貴又沒特色，人少時也是要等十五分鐘左右(其實只想給1顆半星，半顆就算開這麼久還沒消失 都不準時開門12：30還沒人 店員會漏單，等待時間30分鐘。", 0, 1, 0]
["茶義復興法式奶茶 建工店", "雖然不能說是最好喝的奶茶，可是CP質真的高到不行，會讓人想一直喝。而且在給我飲料之前還會用酒精先消毒，非常細心 老闆人超好、很親切\n飲料封膜以後還會用酒精擦一擦\n真貼心 奶茶喝起來有點像白開水沒什麼味道，不是很推薦 態度不錯 特約商店有折\n便宜好喝 紅龍奶茶很不錯😋適合三分糖", 0, 1, 0]
["富野香 - 鍋燒意麵 海鮮粥專賣店", "那個刀削麵的外帶麵量少的好誇張..........一碗還要85........ 第一次打電話預定，我要的東西都看好，才剛開始叫，就聽到電話裡，那位綁馬尾的中年女生，說:快點…\n請問妳單很多，就可以這樣催客人嗎？還有涼拌鮪魚洋蔥的，洋蔥9:1鮪魚是發生什麼事…感覺超差，第一次買，電話訂好，跟現場取餐時，綁馬尾那位態度都不是很好…因為疫情，大家生意都難做，單子多，不是更該維持好原有的服務品質和態度嗎 肉多多鍋燒麵好好吃！讓我好意外肉片的鮮👍\n湯也剛剛好 不會死鹹！推😍 洋蔥鮪魚比例9：1雖然才40但感覺只是涼拌洋蔥，建議改名稱鮪魚也別放了，寒酸\n100多的海鮮烏龍麵放泡麵調味包（本來以為只是味道很像，結果還看到沖泡的紅蘿蔔）整個大扣分，這個味道我自己買泡麵吃就好，兩分觀察，下次吃其他有比較好吃再重打 老闆很客氣，鍋燒麵也很入味，好吃！", 0, 1, 0]
["朝月冷麵王韓式料理", "我覺得朝月冷麵王很適合聚餐的朋友前來，一份的份量都不少，可以大家分享著吃！那日天氣悶熱，朋友沒想多便選擇冷麵，而我就算再熱也不能放棄豆腐鍋呀，最後再來份煎餅，就是最美好的組合了。若人數多可以選擇部隊鍋、辣炒雞排都是不錯的搭配。\n\n手工製麵牛肉冷麵\n想起韓國的冷麵，就是最適合這季節的了！對了，給大家說個TMI，聽韓國愛豆說北韓的冷麵是比較清淡的，那麼朝月冷麵的冷麵應該是南韓口味，辣中又十分爽快，辣度稍微偏高，不習慣這辣度的話，可以補充附贈的冷湯；麵條相當Ｑ彈，又冰冰涼涼的，吃得特別起勁。\n\n這碗冷麵，並不是只有麵條與辣醬、蔬菜就結束，給了兩片牛肉軟嫩又好咀嚼。\n若覺得冷麵本身調味不夠味，還能自行加入喜愛的調味料，不過我們都覺得調味已經很足，不需要再加味道了。 炸醬麵不會太鹹真的好香！海鮮煎餅料很實在～ 炒飯、拌飯、鍋巴飯超級推薦\n冷麵吃完空虛\n豆腐煲、牛肉湯、蒸蛋不錯\n煎餅還好\n超喜歡單點的涼拌小菜系列，尤其馬鈴薯絲、黃豆芽、白蘿蔔必點 終於在台灣吃到好吃的韓式冷麵了～酸甜味跟冰塊、小黃瓜，真是超好吃。\n\n鍋巴拌飯也很好吃，鍋巴飯脆脆的，辣得好吃。有附好喝的海帶湯。\n\n大醬拌麵就相較前兩樣普通，很辣也很鹹，覺得台味。一樣有附湯。 很好吃，有許多跟高雄市區不太一樣的食物", 0, 1, 0]
["濱海18雪淇淋", "口感特別、吃得到真材實料！讚！！！ 原味鬆餅，鬆鬆脆脆爽口好吃不膩 食物美味，價格親民，值得推薦！ 街邊小店，味道還可以 熱壓三明治很好吃～～", 0, 1, 0]
["羅師傅麵食館", "常常看到高朋滿座，今天特意來朝聖，結果大失所望。鮮蝦餛飩湯來沒有熟，跟店家反應，店員只是喔喔～再拿去煮，過幾分鐘再端來了湯，裡面的餛飩煮到都破爛了。一次店 櫃台口才不錯，介紹菜色和優惠總是讓我心動！ 老闆態度親切，和善\n店內用餐有紅茶，豆漿，紅茶豆漿\n蝦仁炒飯蝦仁超多的\n\n隔壁有停車場(無特約) 口味滿道地的北方麵食館，唯一想建議店家的就是讓客人如廁和廚房出餐的出入口分開... 冷氣開放，室內座位空間寬敞舒適，服務人員態度佳，小菜種類多，提供免費紅茶和豆漿取用，紅燒牛肉麵的湯頭美味，牛肉份量很多。", 0, 1, 0]
["觀夜星空DIY碳烤", "第一次來海邊爸比Q看夕陽，讚拉，店里服務好東西平價好吃，會在回來 東西超好吃，平價美味又可口，食材新鮮，老闆幽默風趣，平易近人，會跟客人培養感情，是一間蠻有人情味的自助燒烤！ 打卡按讚分享送半斤泰國蝦哦😉 喜歡烤肉又懶得收的好去處，以盤計價，30～150皆有 好吃，一邊吃著肥滋滋的燒烤，一邊看著蔚藍的海水，氣氛一級棒，老闆服務態度好", 0, 1, 0]
["廟口肉燥飯 虱目魚粥", "便宜又吃得飽！ 蚵仔粥也是很棒！ 一般大眾口味 稱不上好 但是保證能吃飽 ", 1, 0, 0]
["三和製餅舖", "店員熱心\n推薦的東西真的好吃\n去老街的人非常建議光顧一下 帶老人家來天后宮拜拜，路過時進去看看，買了老人家最愛吃的鳳片糕，有紅豆餡、綠豆餡，都很受青睞。\n順便買了伍仁和鳳梨大餅，有點硬，奶香味很足，可惜粉粉、乾乾的，不如鳳片糕的水平。\n下次來，會以鳳片糕為主要購買商品。 慎重推薦，這家的大餅不太甜，吃起來不膩，不油卻很香軟，真的很好吃，大餅才賣80元，真後悔沒多買幾塊，有去旗津的人，一定要多買幾塊 百年老店，對個人而言，也是五十幾年前兒時的回味，店面有整修過，食品也講求細膩好吃，值得來嚐嚐看。 逛老街時經過的百年餅店\n買了一個古早味海綿蛋糕\n很香很扎實的蛋糕，剛出爐熱熱的好好吃\n喜歡這種單純的好味道\n推薦大家購買唷", 0, 1, 0]
["阿姐的店現炸海鮮", "蝦球好吃 半斤200塊太貴 ，150比較能接受 喜歡。點了龍珠和一口蟹，好吃。下次去旗津再訪。 未烤的黑輪掉到地上沒洗直接拿起放回架上，黑輪另一面整個燒焦，不敢吃直接丟掉了 喜歡吃一口蟹跟蝦猴，口感偏軟，久久一次還不賴。 還不錯", 0, 1, 0]
["鴨角活海產•旗津美食、嚴選海產、好評首選", "真材實料，物美價廉，讚👍。 海鮮好吃，經濟實惠。遊客的好選擇！ 新鮮就是品質保證。吃過就知道 新鮮美味\n\n價格公道\n\n適合全家聚餐的好餐廳 海鮮真的鮮，價錢真的實在，好友小酌，家人聚餐的好地方", 0, 1, 0]
["海中金餐廳", "雖說菜色沒有很精緻，但是價錢便宜。cp值超高 旗津觀光市場～～小二帶著吃美食哈，海鮮快炒和ㄧ些經典海產等，有得逛了⋯！😅 在停車場對面，老闆親切\n食物好吃，CP值高 平價且美味，老闆娘跟店員很親切，有家的感覺 旗津三路大馬路邊\n停車場在對面，非常方便\n價位中上，美食可口~推", 0, 1, 0]
["PACINI gelati e dolci 派奇尼義式冰淇淋 駁二大義倉庫", "真心推薦，冰淇淋很棒，affogato讚 義式冰淇淋 很綿好吃 Sorbet很酸爽清新，但香氣略為不足，巧克力口味挺普通，開心果口味最令人驚艷👍👍👍 大熱天能來兩球，吹著冷氣，口味也很好吃!我吃鳳梨加酒及蜂蜜薰衣草。我都很喜歡! 但店面較小，後來進來很多人就沒那麼愜意。有些人沒戴口罩站在妳的頭頂討論menu,讓我想趕快離開。 今天下午散步無意間發現這家義式冰淇淋🍦\n店家很熱情，會仔細介紹冰淇淋的種類。\n今天點了草莓口味的冰淇淋，非常好吃！\n自然又不膩口，不知不覺就吃掉一整支！\n\n非常推薦這家義式冰淇淋\n是目前在高雄吃過最好吃的義式冰淇淋！", 0, 1, 0]
["MoJava餐酒館", "大推青醬蛤蠣雞肉，好久沒吃到這麼好吃的義大利麵\n原來中午有營業，以後會常來 等了兩個小時，東西送來了，也不好吃，燉飯不想燉飯，還有一種臭臭酸酸的味道，下次不會再來了：） 東西好吃，店內明亮，但整體感覺不太像餐酒館 乾淨 明亮 好吃 CP值高 多樣化的食材餐色，除了葷食外，也有素食但要先向店家洽詢，以免向偊，請各位客倌要留意，謝謝大家共同分享", 0, 1, 0]
["元啡驢派", "我點了鮭魚鹹派，第一次嘗試變大為驚艷！\n鹹派內部口感很細緻，每一口都吃得到食物的新鮮風味。\n大力推薦選擇內用，店家會把派烤的很好吃 好吃到不發不行……\n起司鹹派烤得酥脆多汁，每一口都是牽絲的驚喜，內餡濃郁順口還熱得像剛出爐，冬天來吃絕對是享受。旁邊的沙拉更是一絕，除了擺盤美與和諧之外，更有一般外面吃不到的花朵與草葉點綴，微苦與清爽的滋味交疊在一塊，讓人欲罷不能！\n另外超強的黑馬當屬鮮奶茶，伯爵紅茶的香氣濃郁，與奶香濃郁搭配融合，層次多元；奶泡濃密滑順不膩口，根本捨不得把他給喝完。\n價格不低但如果是下午茶聚絕對是首選，沒想到這麼好吃的店居然在我家旁邊……我也錯過太多…… 拉花美麗加上咖啡也是好喝（很少喝到拉花漂亮咖啡也好的），喜歡二樓的空間，簡單樸實無華的美麗。 拿鐵厲害喝起來很順，是可以讓人輕鬆享用飲品的地方。 派都是自己手作的！，餅皮酥脆，烘烤的剛剛好！老屋改建的空間也讓人放鬆，咖啡豆也是細心選過自己烘的。", 0, 1, 0]
["糖圓圓", "你家那個頭髮凌亂又矮矮的女店員，開店就是做生意，但你可以跩成這樣也有夠天的，一推人評論在講你唾你了，真是讓人嗤之以鼻，你是老闆嗎？店是你開的嗎，態度真差。不爽做快快快包回家。你再繼續只會招到更多的顧客鄙視👎🏼👎🏼👎🏼👎🏼👎🏼 用外送點了三圓豆花，三圓裡面只有芋圓跟珍珠第三圓是啥? 沒看到\n不要跟我說外送員吃了🙄 IG: foodie_nana_\n-\n🏠糖圓圓\n📍#高雄美食 #苓雅區\n這次來二訪了\n還記得第一次來的時候\n就愛死他們家的粉圓\n吃了之後馬上再追加10元的粉圓🤣\n店家堅持使用純天然的食材\n絕不使用色素和防腐劑\n而且一定每天新鮮現煮不隔夜\n品質非常有保障還有得獎呢🏆！\n這次來有重新裝潢過\n變得比較有氣氛 很適合久坐聊天👍🏻\n他們也有在販售冷凍包的湯圓跟珍珠等等\n可以自己回家煮來吃～\n——📝——\n📍後面有菜單\n·\n三圓豆花 $50+五行湯圓 $5\n三圓就是芋圓地瓜圓粉圓\n芋圓和地瓜圓中心有點硬\n不過外層還蠻軟Q 的😋～\n粉圓很軟卻還是有咬勁在\n而且糖水很入味卻不死甜\n湯圓口感超可以我超喜歡\n豆花是古早味的但卻很滑\n豆香味也很濃非常厲害！\n我覺得最厲害的是糖水😂\n帶有焦糖香混一點冬瓜味\n又有甘草的甜味回甘在口\n非常清爽不死甜的味道😍 我外帶薏仁豆花，量只有碗一半。\n不會再去光顧了 店員的態度和說話語氣十分糟糕，客人只是詢問餐點的問題，店員就用很不耐煩的方式回應，並且店員未熟記餐點的價格，只是購買一碗店員卻算錯錢，是客人提醒了她才發現，卻依然故我不認為自己理虧，真的是好棒棒呀！第一次來也是最後一次，一分也不想給的說~", 1, 0, 0]
["台灣好食品有限公司", "我只是路過 不知道好不好 ", 0, 1, 0]
["簡.愛咖啡J.E CAF'E", "好咖啡\n好環境\n好音樂 工作室風格咖啡小店，內用空間不多，爵士藍調帶出輕鬆緩慢的氛圍，手沖西達摩清爽好喝，田園鹹派菇菌味十足相當美味，一個令人舒適自在的空間。 環境氣氛很棒，店主介紹解說詳細，如：豆子的產地、不同的沖煮方式等...，店內陳設很多器具（感覺很齊全）\n有機會會再光顧😊 小而美的老屋空間，好喝的咖啡，爽口的點心，安靜的下午、迷人的光影！ 懷舊風。 飲料甜點優。 藏在小巷的寧靜。 服務親切周到。", 0, 1, 0]
["咖啡林咖啡", "說起咖啡林咖啡，就必須提一下譜寫出這間店的靈魂人物「咖啡林」，店舖升級後的位置沒有喧鬧的都市感，選擇隱身在一個靜謐社區，以「林」居的姿態駐守在此，讓第一視角浸染著歐式腔調的靈魂，打造腳下的隱世咖啡居所\n\n開店情懷即將步入第11年光景，依然堅持自己的咖啡原則，持續為咖啡精神帶來滋潤，推薦大家可以親自前往，好好感受店主打造的歐式復古空間，用一絲帶有甜度的溫柔香，永續生活的溫度\n\n原味拿鐵咖啡   NT$ 120(內用)、NT$ 100(外帶)\n\n對自家烘焙咖啡要求品質上乘的咖啡林咖啡，讓獨立咖啡店走入精品化的時代，獲得十次Coffee Review (咖啡評鑑)的最佳咖啡豆推薦，店內拿鐵配方豆每一階段溫度的變化，喝出來的風味都會有不一樣的氛圍，飽滿及沈穩的甜感是這杯拿鐵最大的特色，甜香滑順的風味十分舒適，入內門口處的左方陳列區有貼紙可以自由取用，可以貼在外帶杯身上，為生活注入一點快樂因子 原味拿鐵咖啡   NT$ 120(內用)、NT$ 100(外帶)\n對自家烘焙咖啡要求品質上乘的咖啡林咖啡，讓獨立咖啡店走入精品化的時代，獲得十次Coffee Review (咖啡評鑑)的最佳咖啡豆推薦，店內拿鐵配方豆每一階段溫度的變化，喝出來的風味都會有不一樣的氛圍，飽滿及沈穩的甜感是這杯拿鐵最大的特色，甜香滑順的風味十分舒適，入內門口處的左方陳列區有貼紙可以自由取用，可以貼在外帶杯身上，為生活注入一點快樂因子\n\n花漾檸檬塔   NT$ 130\n很低調但出品口味意料之外的花漾檸檬塔，上層檸檬花漾餡在底層加入帶有凍感的檸檬乳酪，讓基礎經典的法式檸檬塔添加了更豐富的味覺層次，吃起來帶有冰淇淋的清爽，酸甜也平衡的相當好\n﻿﻿﻿﻿﻿﻿\n﻿﻿﻿﻿﻿﻿﻿￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣﻿﻿﻿﻿﻿﻿﻿\n公休日：每月第一個星期週一為公休日\n營業時間：10:00~18:00\n電話：07 285 5300\n地 址：高雄市三民區鼎祥街12號\n紅線R14 巨蛋 2號出口，步行約20分鐘(Youbike騎乘約8分鐘)\n貼心提醒：每人低消一杯飲品或每人餐食低消300元起/無用餐時間限制/提供WIFI及插座\n￣￣￣￣￣￣￣￣￣￣￣￣￣￣￣ 跟朋友一起聚會一下，麵包還蠻好吃的，不過份量應人而異，如果是食量大的人可能會覺得不夠飽，氣氛也很不錯，在巷弄內蠻安靜的！另外髒髒咖啡讓我覺得普普🤣可能是我以為像髒髒麵包那樣的感覺。 音樂好~環境不錯~唯一比較在意的一點是，不知道為什麼出來之後身上衣服臭臭的，通風可能要加強一下下 好吃的早午餐烤蔬菜的份量如果能更多會更好（男生吃完還會餓", 0, 1, 0]
["留白", "高雄最愛甜點店之一🥰\n\n一週只開三天\n營業時間蠻特別的～\n要搭配天時地利人和才吃的到🤣\n\n私心認為是高雄很必吃的甜點！\n那個戚風的蛋糕體怎摸可以這麼好吃～～\n戚風控吃過應該會很明白我想表達的🥺\n鮮奶油也是很可以\n\n照片這款是伯爵戚風\n我是個聽到伯爵...白眼會忍不住翻起來的\n但留白家的伯爵香氣真的是恰到好處\n不是很妖、直衝腦門的香精味\n擠霸昏👍🏻\n\n還有一款忘記名字了\n是巧克力戚風\n櫻桃真的好鮮❤️\n不軟爛\n他們家連裝飾用的水果品質都很棒喔！\n一定要吃光光🐷\n-\n🍮布丁也是蠻優秀的\n-\n推推 Ig:甜罐子吃美食 sweetcan.eat\n\n留白\n-此處風雪寂靜，偷得浮生半日。\n\n一週只營業三天的深夜甜點店，寧靜的巷弄內與外面武廟前鬧騰的市集形成對比，雖隱身住宅，卻遺世獨立，自格一方小天地。\n\n🍓焙茶草莓捲 $140\n🍰伯爵戚風 $120\n\n伯爵戚風蛋糕入口後佛手柑香氣四溢，綿密的蛋糕體與鮮奶油一起化在口中，唇齒留香。更讓人驚喜的是這顆焙茶草莓捲，茶味極為濃郁香醇，草莓季雖已進入季末，偏酸的清新感正好中和甜膩，如涓涓細流，內斂含蓄。\n\n夜闌人靜時，想必留白意境更別有一番風味。\n\n📍高雄市苓雅區武廟路88巷3弄4號\n📌四、五：20:00-24:00 六：16:00-24:00\n其餘時間公休\n🍴低消每人120元\n\n#甜罐子吃美食#甜罐子吃高雄#高雄美食 #高雄餐廳#高雄咖啡廳#高雄甜點 隱身武廟夜市的巷弄小店，氣氛舒適❤️下次會想好好坐一陣子的～\n————————————\n🌟橙酒拿鐵💲160\n🌟美式💲90\n🌟焙茶哈密瓜卷💲140\n————————————\n美式是稍微酸甜的口味，雖然本人不喜歡偏酸的味道，但喜歡果香味的友人大推～\n橙酒拿鐵提味恰到好處，相輔相成！\n最驚豔的莫過於蛋糕卷！挑嘴的友人說有回到日本的感覺啊😋 在舊址去過幾次，蠻喜歡闆娘的蛋糕\n但這次去發生了些有點傻眼的插曲\n我是不清楚客座咖啡師和店家的分潤怎麼計算\n但⋯⋯既然也提供原本的menu，也沒先告知客座期間不提供原本的咖啡豆，在點餐時才再三勸阻客人點本來飲料單上的豆子、說要以客座的豆子為主，真的不懂！當客人第一次拒絕後還是不死心想繼續說服，就真的讓人不太舒服了⋯⋯\n說真的，要邀請哪位咖啡師是店家的決定，而選擇要點什麼咖啡是客人的自由（跟花錢是大爺無關，本來購買東西就是自由意志不是嗎？），更何況並不是每個人都是為了客座而來⋯⋯如果說基於要把業績做給客座咖啡師等理由，那麼是否日後貴店有客座時就一律不提供原本的飲料單比較乾脆呢？ 一週只營業四～六日3天的深夜咖啡館，夜貓們的好去處，店家位置真的是巷仔內中的巷仔內，需要花點時間找路，能把公寓1樓改造得如此有質感，厲害，熱卡布好喝，甜點品項也不少，所使用的杯盤用具值得欣賞一番，小缺點是室內桌距離比較近，交談時很難低調，可選擇玄關處半戶外位置，來客不少，要有等候的準備。", 0, 1, 0]
["韓御鮮 韓式料理", "料理美味份量足。\n石鍋拌飯可以跟店家說鍋巴比例要多少。\n人員待人親切。\n環境乾淨舒適。 套餐也太貴！兩個人700多沒多少肉，菜也很少，感覺被坑了！！\n有名的韓式料理都比它便宜很多！\n服務態度是不錯啦 春川炒雞還不錯吃，可惜肉好少啊🤤\n石鍋拌飯不錯👍\n炸醬麵口味偏甜較不愛\n\n整體口味算不錯，但以價位來說cp就不高了😬 整體上可以給五星👌👌染微綠色頭髮的女員工態度佳👍也一直笑臉服務 辛苦了~ 每次來必吃海鮮煎餅，其他餐點也都很讚。", 1, 0, 0]
["印象台灣伴手禮專賣店美麗島門市", "時值歲末年終迎新年，耶誕節前夕捎來一份暖心祝福，【客製化禮盒-茗賞果漾】是友好的外交伴手禮，在地農特產與傳統好味道，收服老青幼三代的挑嘴味蕾，我家立馬被圈粉了，成為忠實顧客，「 印象臺灣 」的年節禮盒，我給五顆星好評推薦唷！ 用心經營的台灣在地伴手禮品牌，推薦茗賞果漾禮盒，質感好送禮大方好看，還可以貼心的客製化設計文字，有台灣嚴選食材製成的檸檬片、牛軋糖、土鳳梨酥、阿里山珠露青茶，每種都非常好吃，搭配禮盒內的阿里山青茶非常對味。 茗賞果漾禮盒～不論是鳳梨酥、果乾、牛軋糖...每樣都美味好吃，種類多元選擇性多，可以客製化撰擇搭配成禮盒，是年節禮盒的最佳選擇 精緻的茗賞果漾禮盒，有清香甘冽的阿里山珠露清茶，及鳳梨酥/檸檬片/牛軋糖/果乾/海苔脆片，都是品質很優的茶點，收到這樣的禮盒一定很開心! 超有心的客製化禮盒，酸酸甜甜帶著纖維的天然果乾，吃起來超涮嘴，\n配上芬香不苦澀的阿里山珠露青茶，真的很適合作為年節伴手禮，讓一家人坐在客廳看電視打牙祭。", 0, 1, 0]
["書店喫茶 一二三亭", "很有氣氛的一間店～ 原本是日式老屋，歷經哈瑪星一帶的繁華落盡，翻修改造後搖身一變成為老宅咖啡廳\n第一次去時是跟爸媽去，爸媽從來沒去過什麼老宅咖啡廳，嘖嘖稱奇😂 還說2樓的外陽台非常有特色～\n店裡面很安靜，書櫃裡擺放許多書籍，可以拿回座位上閱讀，適合點一杯咖啡及甜點，愜意地在此度過下午茶時光☕️\n\n（照片皆為本人拍攝，請勿偷圖） 這裡曾是有藝妓服務的高級日本料亭「一二三亭」（ひふみてい），隨著產業變遷荒廢了多年，現在則成為了以「一二三亭」為名的「書店喫茶 一二三亭」咖啡廳。\n\n超過百年的歷史建築，室內仍舊保留了當時木樑結構的斜屋頂。\n\n來到這裡，讓濃濃的歷史風情帶你走進時空隧道。 很棒的用餐體驗。平日中午去，環境舒適，很安靜。燉牛肉和黑咖哩都很好吃，味道濃郁，另外會附上和風沙拉還有胡麻涼豆腐，份量女生吃剛剛好。另外加80元可以選特定飲品，咖啡歐蕾喝起來順口還不錯，鮮奶茶口味比較淡，像傳統風味。金沙焙茶卷超推👍👍，吃得出來很新鮮，包裹的鮮奶油有淡淡的茶香味，還有微微鹹香的金沙醬👍👍。整體來說都很棒，喜歡老宅日式風格的人可以來，適合安靜工作，朋友小聚。算是高雄一處特別有特色的咖啡廳🤩🤩\n餐點美味：🌕🌕🌕🌕🌗\n環境舒適：🌕🌕🌕🌕🌗\n價位：🌕🌕🌕🌗🌑\n回訪率：🌕🌕🌕🌕🌑 咖喱好吃，店員很客氣，氣氛平靜感覺步調都會緩慢下來，日式的建築，有特別注意到燈罩！真的很美", 0, 1, 0]
["25巷3號Caffe 自家咖啡烘焙館", "今天喝肯亞單品120以及那提80，肯亞溫順的果香這麼好喝環境又舒適，cp值也太高了吧！！！ 咖啡香濃可口，服務親切 黑咖啡十分正統，沒有苦澀味，反而有果香味，值得推薦 拍美照的好去處\n講心事的好去處\n餐點用心的好料理\n機車好停車，汽車要看運氣 一杯50的價位來說，拿鐵和特調好喝，喜歡加奶加糖的這家在大寮來講值得推薦，因此給4星。", 0, 1, 0]
["CHOOSY GOURMET 啡嚐挑剔", "一進門就有感受到老闆對這間咖啡館的用心\n不管是在咖啡還是裝潢或是烘豆\n吧台座位也有掛鉤可以掛著背包很方便\n咖啡很喜歡有機會會再來👍 看起來不錯的專賣店👍🏽👍🏽👍🏽，沒有內用，但外帶咖啡好喝 感謝店員詳細的咖啡介紹，少數喝到幾間咖啡店會先將客人點好的豆子讓客人先試聞，泡好之後再盛裝兩杯一冷一熱，店內的餐點也很好吃，不過PIZZA好迷你超小的哈哈，空間很可愛，吧台喝咖啡很有FU 咖啡種類多，餐點也好吃，服務人員也會細心介紹 啡嚐厲害的一間咖啡廳，\n咖啡豆都有烘熟、烘透，\n讓你喝完不會 「倒勾」 台語，\n喝完也不會躁，\n手沖很厲害，個人偏愛厭氧處理的豆子，\n拿鐵更是讓我驚艷非常順，\n很久沒有喝到這麼順的拿鐵\n\n餐點部分就還不賴，\n是一家非常愜意的咖啡廳", 0, 1, 0]
["Dor留手工義大利麵(駁二店)", "史上最好吃的義大利麵沒有之一。 好吃 但不建議加麵 太多 覺得很好吃，下次還會再去 沒有不推 就普通😂😂😂😂 疫情期間外帶打七折很佛心的店家。\n自備餐盒也沒有拒絕非常感謝。\n服務人員態度也很好，很好吃😋份量也夠！\n\n建議可製作Google表單，讓有到訪的顧客直接手機登錄資料，節省紙張也避免每個人都接觸過的筆會有感染的可能。", 0, 1, 0]
["magic 義式創意廚坊", "好難吃 青醬焗烤飯超級乾 起司一點點 醬汁很少 飯很多 是想營造便宜又大碗 但難吃到連吃一半都很痛苦 味道沒有很重，量少\n便宜,找不到這樣的價錢了 點茄汁焗烤飯，飯量很多，但沒有什麼料,茄汁也沒什麼味道⋯不推。 價格便宜 量大 但配料少 味道確實較淡 我點奶油雞柳焗烤飯，起司很少根本沒鋪滿，飯感覺不太出來有白醬，很乾，裡面的菜有點生，味道有點重", 0, 1, 0]
["Pepper Lunch胡椒廚房 高雄漢巨店", "滋滋作響的炒飯聲音\n狂浪狂浪的敲鐵盤聲\n您的胡椒牛肉飯好了\n您可以自行決定熟度 再送入你的口中\n絕妙的飲食體驗 就在胡椒廚房 哈丘～～～ 外帶丼飯相當好吃，7/26之後會取消這個品項，希望公司未來能再次販賣。 2021/06/25 又到了覓食時間，今天下著超級大雨，所以把車開進漢神巨蛋，到美食街外帶晚餐，為了講求效率速戰速決，所以直達pepper lunch 再利用等候時間買了麵包、飲品、生活所需物品。\n胡椒廚房已吃過N次，就是好吃才會不用考慮，不用選擇，直接購買啦！推😋😋 吃過很多次，很好吃～每次來巨蛋都會點(⁎⁍̴̛ᴗ⁍̴̛⁎)\n更新：拿到餐點後發現肉變超少⋯變相漲價🙄️ 香！份量十足，把生蛋拌過之後就變成蛋炒飯～對於喜愛胡椒香氣的食客值得推薦", 0, 1, 0]
["解憂好食商行", "東西好吃份量大～環境也很好\n但是一定要記得訂位哈哈哈不然吃不到ლ(´ڡ`ლ)ノ\n\n以上為一年半前的評論\n這次去的感覺蠻普通的 態度真的小差但還能接受 餐點用料豐富，海鮮新鮮好吃～\n整體還不錯，只是麵條沒有到很入味。\n防疫期間還有外帶9折👍\n店員態度感覺比較隨性😆但不影響食物的美味 女店員服務態度好差，客人來了也不打招呼\n還坐在位置上滑手機\n當天去外帶，在門外等餐點\n好了就只放在門口旁的小桌\n跟你說一聲：好了喔\n人就走進去繼續滑他的手機了\n一點溫度也沒有的店 7點，用餐尖峰期，內用客滿外，戶外騎樓也有一桌在用餐。\n機車不好停，在FB私訊訂位時店家也會特別告知，機車停放要注意不要影響隔壁鄰居。\n餐具跟檸檬水都是自取的，如果加點套餐，還附了一杯紅茶，紅茶有點甜，帶有紅糖的味道。\n濃湯好喝，但多喝幾口會發現其實很鹹，沾著熱麵包吃很好吃，但麵包有點小塊，沙拉有很多種類的蔬菜，醬汁調得也清清爽爽的，副餐吃得差不多的時候，主菜也上了，速度還算快。\n義大利麵/燉飯味道很棒，但跟濃湯一樣，稍微重口味了點，吃到最後顯得有點膩，但色香味俱全，滿足了大家的味蕾。\n題外話，關於櫃檯小姐，我們進店內的時候她是把口罩戴在下巴(當時滿座)，當要離店時，她乾脆不戴了，對於疫情輕忽的程度由此可知。 這間在高雄小有名氣的義式料理餐廳，也是寵物友善餐廳（先加💯分，店內小小的溫馨感十足，用餐位置不多建議先訂位唷。﻿\n﻿\n﻿\n🍗『#青醬香煎香料雞腿燉飯 』-$220﻿\n一上桌青醬濃郁香氣撲鼻而來，還沒吃就知道這道菜一定給過！燉飯收汁的比較乾一些，個人比較喜歡稠一點的口感，量偏多可以吃很飽，雞腿排香料入味，雞腿皮煎的恰恰，完全不油膩非常殼以👍🏻﻿\n﻿\n﻿\n🍔『#奶油培根蛋黃燉飯 』-$200﻿\n跟青醬比起來，奶油口味比較淡一些，但味道還是濃郁好吃，加上焗烤好罪惡，焗烤後再增加一些奶香味，推推👍🏻", 0, 1, 0]
["三味巧台灣小吃《右昌店SAN WEI CIAO》楠梓美食 楠梓必吃 楠梓小吃", "還不錯 老闆們 我知道你們外送平台 抽啪算在我們消費者就算了\n小的肉燥飯40元我接受\n但你送來這個份量合理嗎？ 食物好吃，但經營理念似有改變，服務熱忱降低中。價格雖僅慢慢調涨，但食物量自行降低，觀覺不佳。 排骨酥湯味道濃厚，搭配腿庫飯，就是非常飽足&美味的一餐 不要點外送平台的價格貴很多\n有點選要附餐具也沒給\n下次不會再點了", 0, 1, 0]
["三味巧台灣小吃崇德店", "在高雄有多分店的三味巧，最令人印象深刻就是肥嫩多汁的腿庫！以前都能在店內用餐，享受台灣小吃的氛圍魅力，現在只能待在家了~還好三味巧有跟外送平台合作~宅在家也能享受經典腿庫的滋味~三味巧不管事內用還是外帶都一級棒！難怪在高雄能開這麼多分店~腿庫便當真的推薦到不行~會化開的肥肉最對味！鼓勵大家防疫期間用Foodpanda或是Uber eats外送起來 我居然在滷筍絲裡吃到橡皮筋。\n品質控管問題，很不好 晚班要打烊時去吃，有一位顧收銀的阿姨，不知道是趕著下班還是怎樣，收東西敲敲打打，嘴裡一直碎碎念，如果是趕著下班可以跟我講我會外帶，不用那邊敲來敲去用這種手段來趕客人，態度差勁👎 肉燥飯腿庫飯、麵都超～油\n阿姨態度真的有待加強⋯ 東西好吃服務人員又很親切尤其是叫阿娟的小姐", 0, 1, 0]
["三味巧台灣小吃《德賢店SAN WEI CIAO》楠梓美食 楠梓必吃 楠梓小吃", "店員服務態度差，然後跟他們說要餐具也沒附上 套餐系列90元非常划算！\n今天的菜色是蝦米炒高麗菜、花椰菜、筍乾，還有油豆腐和香腸一片\n整體來說腿庫滿好吃的，搭配三菜一湯營養其實很均衡，又能吃很飽\n我習慣再多點滷蛋湊100，很讚\n紅茶內用免費，甜度還行，但我沒有多餘的胃可以喝很多 🤣🤣🤣 疫情還沒開始前，員工的口罩常常沒帶好，一邊聊天一邊盛飯盛菜\n疫情爆發後，員工還是不把口罩戴好！一樣的一邊聊天一邊盛飯盛菜！\n差勁的衛生觀念！完全不推薦來這裡用餐！ 人員服務佳，豬腳飯骨頭一堆，沒有肉，但排骨飯飯好吃 價格貴，份量少\n以後應該不會再光顧", 1, 0, 0]
["中外餅舖", "種類很多，平價又好吃 CP值一般，老闆相當熱情招呼，金牌鳳梨酥味道普通，蛋黃酥 & 芋頭酥當日皆完售，下次會先去電預訂 包裝精巧，樣式多，價格合理 中外餅舖。讚👍！ 糕類點心不會太甜很好吃。", 0, 1, 0]
["公寓咖啡", "消費時間是2021年3月16號晚上6點半左右\n進門前看起來一切正常 進門後看起來一切也正常\n不正常的是二樓 那個蚊子打到我整個人抓狂\n\n當時樓上包含我們有四桌客人 店員送餐上來之後\n可能覺得這樣太悶 對客人不好意思\n竟然還把兩個陽台門大開 蚊子全都飛進來了\n拜託你們想要通風開冷氣好不好?還是餐點費用不包含冷氣費?\n沒紗門的地方這樣搞是嫌我們兩人花了600多塊坐了40分鐘太久嗎?\n\n下次我再進來消費我全家死光 太扯了\n芝麻蛋糕真的驚為天人🥺🥺\n怎麼可以那麼好吃⋯⋯\n買了三個蛋糕每個蛋糕味道都超有層次\n尤其是芝麻蛋糕真的太好吃 真的誇張🥲🥲 空間很舒服，光線美的讓人不禁開始拍起了照片，只是樓梯有些陡峭需要注意步伐\n無糖的伯爵奶茶有一股濃濃的茶香，搭配起酸酸甜甜的檸檬蛋糕簡直超搭\n檸檬糖霜不會過酸也不會過甜，蛋糕體不是過於鬆軟的那種，有些紮實，吃進嘴裡真的是讓人超滿足！\n這是間會想再去無數次的咖啡廳♥ 老闆人很nice 不過空間有點小會不自覺聽到旁人講話 裝潢很棒，對面就是停車場很方便。\n蛋糕感覺很不錯，飲料也很很好喝，不過餐點需要加強。沙拉的份量有點少、義大利麵偏鹹。\n除此之外一切都很好，店員也很親切。", 0, 1, 0]
["宏裕行食品有限公司", "好玩~熱食部販賣的食物超好吃 好吃的花枝丸，花枝蝦餅\n大推 有吃有玩的地方💕 原本只是要來買生鮮回家，看到門票可抵消費就順道上樓參觀觀光工廠。雖然只有一層樓但整體規劃很有趣也長知識，插畫很可愛，互動小遊戲不錯玩，花枝丸製程和企業影片也讓人學習很多。最後當然不能錯過樓下現炸的花枝丸和花枝排😋😋 展館、產品都是不錯的地方\n本應有五顆星的地方但卻被扣到兩顆星\n\n因為於收銀櫃檯結帳時\n人員主動告知購買金額超過\n可以直接參觀 不用買門票\n\n然後到了票口要進去參觀\n卻被店員兇要先買票\n但是 是你們收銀人員告知可以免費參觀的\n\n實在不懂順序是什麼 但不需要兇消費者吧⋯ 食材種類多，價格稍微偏高，但保存食材方式很好", 1, 0, 0]
["橋頭肉包故事館", "門口不能拍照你當你們是美術館？\n口氣有夠差，一次店 肉包口味多樣，肉包味道普通，沒有非常特別，價格稍微貴一些。 肉包料很實在且調味的很好！ 辣味肉包吃起來覺得普普，\n肉餡料口感略乾柴，\n黃金菜包就還不錯吃\n整體來說還ok,\n但肉包類售價不算便宜略貴，\n偶爾吃一下還ok~~~ 最喜歡吃的肉包之一\n我吃肉 阿芳吃皮", 0, 0, 1]
["高雄月緹主題套房", "系統詢問房間回應快 也會主動提供建議參考\n現場主人們親切招呼\n細心提供吃喝玩樂地圖\n廚房咖啡機免費提供\n酷炫星光🌟電梯\n房間乾淨明亮 加大床舒適自在\n介紹房內設備 兩道房門隔音佳\n浴廁乾溼分離 唯一遺憾沒有浴缸🛁\n這裡棒棒的 列入住宿名單😊 老闆很用心服務，房間很乾淨，而且有電梯（星空電梯），就連請的飲料都不馬乎，很棒！ 離夜市不遠，當作散步一下就到夜市，還好沒叫車\n房間乾淨也沒異味，還加裝一道隔音門非常用心\n鞋子記得放走廊☺️\n老闆收了附早餐費卻忘記給早餐，sop有待加強！\n整體住房經驗是不錯的～ 第一次入住，老闆很客氣親切，這次入住牛仔西部風主題的房間，浴室是乾溼分離，房間的床很舒適又大，電梯則是星空概念很特別，有感覺到用心的設計，整體而言很喜歡，地點也很方便，夜市便利超商都在附近而言，下次再來高雄還會想入住其他主題的房間～ 交通方便，在巨蛋站1號出口走路9分鐘。櫃檯小姐很親切。電梯很玄，星空艙。乾淨。床很軟，舒服。浴室很大，用HCG設備，蓮蓬頭的水感覺很溫柔，很棒的觸感。沒有早餐。缺點是只給兩小瓶裝水。", 0, 1, 0]
["Don Burrito Mexican Restaurant 登布利多墨西哥餐廳", "讚，好吃，服務人員很親切 餐點好吃 第一次在高雄吃墨西哥菜，在路上看到招牌就進去了，疫情期間我們只能外帶，點了雞肉起司餅和牛肉burrito,burrito 裡面有飯，味道很特別，跟台灣米飯不一樣，香料調味過的飯加上濃郁起司和青辣椒的微辣，還有分量不少的牛肉，吃起來太滿足了。很幸運居然在路上發現這麼美味的墨西哥料理，非常推薦哦! 口味還可以，但份量稍少，價格偏高，凡飲料.醬料均需額外付費，cp值不高 今日特別餐點Tacos pastor，雖然沒有去墨西哥吃過Tacos，但吃得出來應該是道地的美食。\n加一點檸檬和老闆特殊的醬汁後酸酸甜甜，而肉的方面老闆娘說類似沙威瑪，吃起來蠻好吃的！", 0, 0, 1]
["理歐111民宿/鹽埕駁二館", "房型很特別舒適，整體裝潢也很有質感，重點是也保有相當隱私。推薦大湯屋，絕對值得來住個幾晚 浴缸真的超級舒服，洗澡的水壓也非常優秀！！外面遊樂一整天回到旅宿可以好好洗澡，泡澡，睡覺，真的暖心！ 民宿老闆（超人兄）很熱心的協助因為 agoda系統出紕漏所造成的訂單房型誤差問題。\n\n建議如果方便，可以直接致電民宿討論住宿需求與詢價，老闆會很詳細解釋並提供比訂房網站更優惠的價格☺️\n\n如果需要透過訂房網站，請避免使用agoda！因為agoda不是直接下訂單給民宿，而是透過Booking網站下單（實際上民宿收到的會是Booking的訂單，據說訂房者的聯絡資訊也會缺漏.....）像我這次從agoda下訂，竟然發生最後下訂成功的房型跟瀏覽訂房方案時看到的房型照片有誤差的離譜情況😦😦😦（以為訂到「大湯屋」，也付比較高的房價，結果訂單完成後顯示訂的是「小湯屋」！好笑的是訂單附的房間圖還是「大湯屋」照片.....）\n\nBooking 網站比較可靠，起碼列出的訂房方案內容有完全符合民宿設定。\n\n謝謝超人兄協助向訂房網站取消這筆訂單，也直接跟民宿重新下訂了。\n期待高雄之旅☺️ 不管是環境還是整個舒適度、採光都超棒！唯一的小不美麗就是沒有電梯要爬一下樓梯！但一切真的都很值得🥺超推👍🏻 民宿，每天需自己倒房間與廁所的垃圾，合理。\n\n入住無陽臺的房型，房間偏小，雙人床房型也只適合單人住宿，沒有足夠放置行李、物品的平台、桌面或地板空間，頗不方便。\n\n房間無窗，只有浴室有一個小的通氣窗面對臨棟外牆。\n\n但一層只有兩戶，且位於車子無法開入的窄巷內，環境十分安靜。\n\n價格上，跟其他商旅差不多，但其他商旅房間大、有早餐buffet、有人打掃，所以個人不會再選擇這間，CP值不高。\n\n適合單人旅行、行李少、想體驗民宿的旅客。", 0, 1, 0]
["鼎泰豐 高雄店", "IG:yiyang0109 （圖文未經授權請勿任意轉發）\n-\n#洋洋的餵食秀🍀\n【高雄左營 • 鼎泰豐 𝘋𝘪𝘯 𝘛𝘢𝘪 𝘍𝘶𝘯𝘨】\n鼎泰豐信念：\n①細節是最完美的服務\n②不創造一日的業績\n③品質是生命\n④品牌是責任\n對美食的堅持，是對客人的一種責任，每一刻都是真正打動消費者的關鍵時刻，每一個細節都是累積鼎泰豐金字塔的砂礫，鼎泰豐的用心，可以讓每一個人嚐到安心。\n-\n相信大家應該都知道鼎泰豐在台灣是非常有名的店，很多外國人都會指定要來吃這間的小籠包，必須說他們的小籠包一定要點，吃起來皮薄又嫩，肉汁也很飽滿，會不自覺的嗑光哈哈哈，而他們的排骨蛋炒飯也是必點的，炒飯呈黃金色澤蛋花分布均勻，吃起來粒粒分明，可以時不時嚐到蔥香還有蛋香的味道，在配著酥炸過的排骨吃起來真的很享受，也可以搭配著紅油炒手的醬汁，讓味道上有更多的層次，紅油炒手也是他們必點料理之一，細碎的豬肉内餡加上鮮蝦，被薄透的外皮裹著，加上他們的紅油醬汁提味，也是每次來都一定會點的料理，整體的環境舒適、服務細心、上菜速度快、餐點也好吃，硬要說缺點的話應該就只有偏貴而已哈哈哈哈哈，小籠包的話也是蠻看個人的，有的人喜歡肉味比較重的，但有的人不喜歡太重的味道，所以也蠻見仁見智的🤣\n-\n𝓜𝓮𝓷𝓾📝\n小籠包（10顆）\n紅油抄手（微辣）\n排骨蛋炒飯（糙米）\n-\n整體程度：🌕🌕🌕🌖🌑\n營業時間是：\n週一 - 週日：11:45～19:30\n電話專線：07-5533312\n地址：高雄市左營區博愛二路777號B1（漢神巨蛋購物廣場）\n#好想瘦系列 #鼎泰豐 #鼎泰豐小籠包 #鼎泰豐ディンタイフォン #鼎泰豐巨蛋店 #高雄 #高雄市 #高雄美食 #高雄早午餐 #高雄午餐 #高雄餐廳 #高雄小吃 #高雄美食地圖 #高雄美食推薦 #高雄晚餐 #高雄必吃 #高雄美食部落客 #高雄巨蛋 #高雄食記 #左營 #左營美食 #左營區美食 #左營區 #小籠包 #dcard吃高雄 #相機食先 #巨蛋美食 #巨蛋 #漢神巨蛋美食 最新--第一次點排骨，輕爽軟嫩，真的很好吃。\n一個人很難點餐，美麗親切的小姐聽了需求，建議可點半份肉絲炒飯，加一碟豆芽小菜，搭一碗酸辣湯(或油豆腐細粉)。呵呵，真實惠，以後就都這樣囉。\n若人多一定炒青菜，獨愛他們的小A菜和小莧菜。另湯包外，菜肉蒸餃，肉粽，八寶飯、小黃瓜，酒釀湯圓也必點。 剛剛去鼎泰豐用餐，站起來要走去櫃檯結帳時，沒注意到一張信用卡掉了（我是要刷另外一張卡，所以沒注意到它掉在地上），還好一個細心的服務人員看到並馬上追過來櫃檯拿給我。\n衷心感謝剛剛3:25左右撿到我信用卡的服務人員！！！妳是天使啊～～～～～\n\n是8/03的下午三點多的服務人員，請貴公司表揚一下。我當時太震驚了沒有好好感謝她 知名餐廳\n沒有到很驚艷\n整體菜色口味偏平淡\n我重口味不喜歡\n小籠包餘韻釋放 味道清淡爽口\n但內餡有瘦肉顆粒感咀嚼上不順口\n\n油豆腐細粉湯\n上海生煎湯包熱河那邊還比較好吃\n\n排骨炒飯味道也是清淡路線\n自己加醬油提味才有味道展現\n醬油不死鹹 實在絕了 回甘\n\n服務態度極好 主動倒茶\n茶好喝 (好燙) 首先永遠都是大排長龍XD\nN訪，每次都是先在APP抽號碼牌，抽了大概40分鐘，再出發去現場約等1個小時，假日想入座，需耐心等候80-120分鐘！\n疫情爆發前的近2次經驗，一次是12:04抽號碼牌，13:49入座；另一次是11:20抽號碼牌，12:40入座～\n（P.S我們家是因為爸媽非常愛吃鼎泰豐，我才會願意這樣排XD）\n提供四人必點餐點如下：\n開胃菜✅烤麩、涼拌雲耳、寧式黃芽菜\n小籠包✅原味小籠包或絲瓜蝦仁小籠包\n餃類&燒賣✅菜肉蒸餃、蝦仁燒賣\n大包✅肉包\n湯品✅油豆腐細粉\n湯麵✅紅燒牛肉麵或雪菜肉絲乾拌麵\n炒飯✅排骨蛋炒飯\n餛飩✅紅油抄手（蝦肉）\n甜點✅赤豆鬆糕（原味）或八寶飯\n鼎泰豐的東西大致都有維持在一定水準，我想這也是爸媽喜愛不已的原因\n另外當然就是不管店裡有多忙，服務生總是很主動有禮貌，上菜的速度跟時間掌握恰當\n（照片皆為本人拍攝，請勿偷圖）", 0, 1, 0]
["天廚泰國安妮美味料理", "好吃，環境衛生明亮，包裝精美完整，老闆、娘態度親切，價錢也合理，希望大家多多捧場 非常好吃！大推酸辣湯～料多實在。整體用餐環境舒服～有冷氣又乾淨 價格不高，整體CP值不錯\n第一道炒河粉上菜的時候覺得可能會雷（因為很像麻醬麵😂），入口後讚爆😆味道比例很完美，一定要加檸檬✌️\n綜合涼拌裡面有「冬粉」（不是米線、河粉），看著以為清淡但味道很足，可惜冬粉是溫溫的，原本期待這道菜是冷盤\n女婿蛋是水煮蛋炸過後撲滿蒜片還有些許醬汁調味，特別不過味道口感普通\n泰式炒飯唯一泰式的地方是使用泰國米，味道很台式\n打拋牛飯⋯也是很普通😂\n椒麻雞不推，怎麼吃都像是哪裡買來的微波食品炸過之後給調味醬就結案🤷‍♂️ 不錯的泰式料理，而且老闆人很好心，看我一個人酸辣湯可以做小份的，真的很貼心，這間的打拋豬是乾式的，美中不足的大概是米不是泰國米，基本上真的好吃，算偏台式的泰式料理，會再訪。 環境乾淨，有冷氣，電視螢幕大，很清楚。\n\n泰式炒河粉不是台式寬粉，很特別，但價位上只有三隻小蝦仁🍤⋯⋯，有點失望！整體調味都很好，小辣剛好適合我愛吃要辣不辣的人。", 1, 0, 0]
["阿綿手工麻糬", "普普通通 但價格不普通 高雄鹽埕區絶秒手作美食，當在新樂街大溝頂巷內發現的小確幸與品嚐後的大驚喜，讓你更能感受到阿綿麻糬職人的用心。 位於鹽埕區小巷市場內，有清楚的招牌\n老闆娘非常親切！會介紹當日有哪些口味能夠購買～\n\n麻糬也是可以單買的喔！也可以使用行動支付！👍\n\n麻糬大顆又軟Ｑ～超級好吃！是我吃過最讚的手工麻糬\n當日點的口味是抹茶～抹茶內陷味道濃厚，不會過甜～🌸🌸\n\n下次再來高雄一定會再來吃，也很適合當作伴手禮喔～❤️\n\n（板橋美食水水莊簽到，顆顆） 價格偏高。\n花生偏甜。料很紮實。\n老板娘很親切。可能疫情沖擊很大。\n我覺得可能在便宜ㄧ點。比較實在。 超好吃😋！\n老闆很認真碎念叮嚀買的人一定要當天吃完😂\n\n麻糬1顆35很大顆，內餡紮實。小心吃太飽喔！\n\n點了顆綠豆（抹茶？）吃吃看，沒有抱太大期待沒想到非常令人驚艷，外面有抹花生粉，整個吃起來有點像綠豆糕那樣，帶有花生的一種焦香感。總之超乎我想像好吃。\n\n烏魚子我問過小片包裝的禮盒，是10片550。有興趣可參考。", 0, 1, 0]
["女子餃子", "餃子好吃，新口味泡菜蝦蝦餃很特別。鍋燒麵湯頭不死鹹，帶蔬菜甜味，清爽不油膩。 塔塔煎餃九層塔味很夠也很多汁，鍋燒也在水準之上 一間非常容易忽略的店面 店家只有五桌座位 附近非常難停到汽車車位 點了圓盤煎餃與個人獨享餐 鍋燒意麵是屬於麵條煮較硬的口感 個人蠻喜歡的 圓盤煎餃煎得非常漂亮 吃到了高麗菜+韭菜 與九層塔 兩種口味的煎餃 個人比較推九層塔口味 但是希望可以再熱一點 在點餐時店家告知要等25分鐘 但實際上並不會等到那麼久 所以想嚐鮮的客人千萬不要輕易放棄囉 星期天，附近的店面開得不多，所以找到這家餃子店。餃子多汁好吃、煎得恰到好處，加上美乃滋做成大阪燒滿特別的，說不上是什麼昇華的美味但給點創意分數綽綽有餘。 好吃沒味精，重口味可以點泡菜的！是健康好吃的煎餃～老闆很貼心，外帶生水餃也願意用自備容器，感恩", 1, 0, 0]
["閤耕園企業社", "當初太小看溜滑梯以為速度不快，後來發現躺著的速度跟玩自由落體差不多，下意識想要用手跟腳煞車，結果都摩破皮。 義大，腹地太大偏長型，經常逛到迷路腳痛，美食街的選擇感覺不多，也不太好吃價位也偏高 雖然比較偏僻，但買東西會比較便宜。\n圖片是泰式料理 親子同樂的好去處，但得小心迷路(◐∇◐*) 也許是生意太好，工作人員忙翻了，服務品質（態度、口氣、應對）不是很好。", 1, 0, 0]
["東照山咖啡休閒農場", "防疫期間大家加油💪\n有美麗的地方就要分享一下❤️\n半屏山、壽山跟柴山盡收眼底 挑太陽快下山時來 夕陽夜景一次擁有\n但要特別注意蚊子 建議穿長褲來 悠閒的下午~可以和朋友喝個茶 吃些點心\n水果茶好喝~煎餅也頗好吃~ 鍋燒普通，飲品尚可，清潔不太好，允許抽煙所以吸到二手菸，位置在高處，但景色真的普通，因為電線桿和電線很多，但這不是店家的問題啦。 視野好，空間設計舒適，飲品較佳，火鍋菜量略少。", 0, 1, 0]
["銅盤嚴選韓式烤肉 高雄草衙店", "菜色不多樣 但是新鮮好吃\n消費價格合理 東西好吃，店員很正 人篸雞粥、香柚蘿蔔很好吃 服務人員超級棒好吃 有人參雞粥～", 0, 1, 0]
["波貝拉咖啡 Bobelle Coffee Brunch", "牛奶鍋cp值超超高！好吃到不行！1年內已吃了6-7次！每去必吃！ 甜點跟飲料不錯，就是正餐貴。 餐點好吃，態度親切且沒服務費，也不限時間，抹茶是真抹茶味，好喝 餐點好吃，有提供插座及WIFI 且不收服務費，價錢合理，服務人員親切，唯一小缺點是有人點炸物時店內油煙味有點重。 高雄咖啡廳中的愛店❤️\n餐點價格對學生來說可能比較貴一點點\n但物跟質算是蠻平衡的\n個人很愛他們的養生鍋 湯底真的很好喝\n給的蔬菜火鍋料也都很夠（可以兩個人共鍋 再點其他炸物）\n有時候沒什麼客人可以在裡面待很久\n店員也都不錯很親切～", 0, 1, 0]
["Rainbow Waffle Cafe'", "折扣卷有送這裡的餐點 剛好可以換冰淇淋\n卻被告知除了用餐人口\n其餘家長都得到外頭等\n今天如果你有客戶為了翻桌率我能接受\n店員完全沒事在玩手機\n裡面一個客戶也沒有\n家長還得在外面等？ 既然和好玩卡合作，態度要拿出來，我們興沖沖想去吃，櫃台人員除了臉色很差之外，問他還要等多久，給我回答：不知道，因為我們沒限時間😠，一副妳愛吃不吃隨便妳的樣子，我們後來沒吃，改去吃雖然客滿，但會讓我們候補預約的店，彩虹國度～～服務太差了😑 主餐味道可以，雖然快吃完時看到很長一根頭髮... 不過有補償一杯聖代，處理算是不錯。但是...聖代的味道真的很不怎樣，依價位平常我是絕不會消費的... 而且後來才看到評論原來不只我吃到過頭髮啊... 未有改善這部分我覺得不是很優。 為了那個換霜淇淋有種被騙進去的感覺、低銷點了經典紅茶熱的、竟然用冰紅茶加熱過，問了老闆娘竟然裝傻說：喔！妳要的熱紅茶是那種用茶包泡的那種熱紅茶哦！ 連一顆星都不想給\n去應徵  明明就沒客人\n然後乾等了半個小時\n看完履歷說不滿意我的履歷\n請你走人\n這什麼態度  ㄧ點基本尊重都沒有。", 0, 1, 0]
["萊香南洋料理-草衙道", "本身已經吃很淡，但還是覺得湯頭淡到只是有顏色的水，肉質尚可但沒有肉骨茶味，整碗麵有一半都是豆芽菜，吃完空虛，想粗飽也無法。 十點結束營業，八點就不提供泰式奶茶，詢問店員 店員A:平日不提供泰奶喔 ，店員放B:泰奶上午就賣完了喔。拜託你們要呼弄顧客也口徑一致好嗎？點了「泰式」海鮮炒飯，抱歉 就是個一盤168元的一般炒飯，完全不泰式，超雷的一間店。絕對不會推薦任何人來這間店！很糟糕👎 最少一顆 不然實際上是零顆 吃過一次就愛上的椒麻雞，不會很辣、肉很厚實、皮很酥脆，還有一個小的椰奶鍋，相比之下飯就顯的有些小碗，食量大的記得要加飯，泰式奶茶很甜，服務員很親切！ 點了泰式肉絲炒飯，還滿雷的...\n但泰式奶茶還行\n一顆星給奶茶，ㄧ顆星給服務人員(態度好👍） 套餐份量十足，椒麻雞腿排肉紮實又酥脆，非常下飯", 1, 0, 0]
["舊振南餅店 中正旗艦店", "在官網預訂蛋黃酥到門市取貨，店家電聯未接到也有回電確認，結果準時到門市取貨時店員態度極差，但也是當場簽名取貨完成了。然後隔天店家又打電話來質問我到底知不知道前一天要去取貨，簡直莫名其妙，買個蛋黃酥又不是欠你們八百萬，當下沒接到電話也不代表會忘記去取貨，態度超級差。再加上以試吃心態買的蛋黃酥的鹹蛋黃一整個不新鮮，餅皮不酥餡還過甜，這樣六顆還要400，以後再也不敢想要買舊振南送人了。 我結婚用這家的餅…女兒結婚我也選用這家…兒子結婚我也用這家…只因…結婚就這麽一次…送餅分享當然要選品質優的阿！哈哈哈哈哈… 我喜歡他店的核桃杏仁還有伍仁蓮蓉！料好實在！而且還真的是不貴喔物超所值 我说要古早味滷肉的喜餅，结果她店里给我肉鬆的。还強辞奪理的肉鬆就是滷肉的。我買了3個。打开一片吃了一口，瑪瑪咪呀，甜甜甜，甜得讓你馬上吐掉。我後來把其它2個沒開封的  拿到店家  我想換  她不给換。我只好送给 她-舊振南餅店。如果我能不給星？  我一顆星都不会给。 服務態度越來越差了 之前去小姐很熱情❤️\n現在去感覺冷漠😒也不介紹 😅😅😅\n注意 以前玉山銀行可以打折 現在不行", 1, 0, 0]
["舊振南餅店-左營高鐵店", "可能是空間較小品項沒有很多\n唯一想買的禮盒缺貨小失望\n但是櫃位看起來很新很乾淨 👍👍👍每次來高雄必帶伴手禮！🤣🤣🤣 櫃姐的應對太差了，聽不懂還臭臉。是不稀罕高鐵過客買就是了。 很有古色古風的店鋪 高鐵站內，很方便。", 1, 0, 0]
["舊振南餅店 衛武營店", "在競爭的環境下，能穩健的經營，ㄧ定有獨特之處，且保留祖母年代肉餅的香味，感動啊...！ 少油、少糖的美味漢餅。\n服務人員很親切😊\n每次經過就會光顧👍 少數有勇氣在衛武營內設點的商家,顯然期望形象廣告的效應大於指望實質體店面的營收,...還不如立個廣告看版. 衛武營的舊振南門市歸位規劃的很有質感，可以來說聲你好！ 打卡送鳳梨酥，服務人超親切，感謝分享資訊❤️", 1, 0, 0]
["食金湯經典麵食館(大魯閣店)", "疫情期間，尤其最近兩天海軍軍艦確診者到處趴趴走的時候，店裡的外場人員口罩拉到下巴，送餐時也沒有戴好口罩，廚房還有一個沒戴口罩的工作人員，雖然店裡客人很少，餐廳防疫也不能大意吧，所以給一顆星，希望改進。 韭菜水餃真的非常意外的好吃！四季豆的口味就很普通，乾炸菜肉絲麵也非常的有味道很好吃，來大魯閣常常吃金湯~想吃麵時，常常來金湯吃！服務人員也都非常有禮貌也很辛苦☺️ 點了乾餛飩麵 上來完全沒有任何味道任何肉燥，跟員工反應，雖然補加了肉燥，但我發現應該是員工送餐錯誤，另外一桌有小孩子是要無調味的的乾餛飩麵，我這碗 上桌的乾餛飩麵 麵條非常軟爛 其實非常難吃，當天還有點乾榨菜肉絲麵 是正常的 麵不軟爛，我更確定員工將錯就錯 只是補肉燥上去而已，吃了一碗軟爛發肥的麵  無言。小菜還不錯。 可能是快打羊時間,服務不佳,用餐有點压力。 服務態度很不行。\n客人不小心翻到 讓客人自己清理？\n人員還在一旁邊看邊收拾東西？", 0, 1, 0]
["貝果貝果之東西廚房-美式異國料理餐廳 輕食早午餐(人氣平價推薦)", "貝果還不錯，培根略鹽\n其他的略油了一點。 喜歡它家的炒飯系列 東西不錯 選擇沒有很多\n這家店很久了\n最喜歡買貝果回家吃\n可以買冷藏的 回家烤一下就香噴噴囉\n\n義大利麵的麵是有口感的好吃\n給的份量也不差\n飲料我覺得沒有很好喝 太甜\n\n廁所只有一個 但是很乾淨\n整體環境很乾淨輕鬆\n\n外面有人用餐的抽菸\n希望能完全變成無菸的區域\n\n然後餐點的變化希望能美式點\n價位中高一點\n\n停車不是很方便\n但是機車可以停到對面河堤公園\n\n吃飽飯順便走走散步 好喜歡奶油白酒蛤蜊🧈跟蒜香白酒蛤蜊🌶義大利麵 白醬奶油香濃 蛤蜊很飽滿 麵軟硬度剛剛好 蒜香有些微辣 很開胃 餐點真材實料🥰🥰 貝果加抹醬非常好吃\n貝果不是硬的那種（儘管放了一整天）\n總之非常好吃\n\n其他餐點則中規中矩\n一定要吃貝果就對\n個人最愛藍莓起司", 0, 1, 0]
["啞巴冰", "買了香蕉清冰和鳳梨清冰，每個$20，好吃又不會太甜，不會像一般的香蕉清冰&雪淇淋那樣死甜，缺點就是太遠 鄉土味十足的冰店（正確來說是柑仔店）！清冰很清爽可口！環境很幽靜！適合閒後散步遊走。 很有古早味的啞巴冰，很好吃\n也可以在這裡買到各式各樣的古早味點心 清冰裡有黑點雜質，味道...跟美濃清冰\n不一樣有類似鐵鏽味，其實以這份量與價錢不需特別跑一趟！ 十多年前吃過，真正的古早味", 0, 1, 0]
["高字塔旋轉餐廳", "紅毛港文化園區充滿古色古香的氛圍但又有精心整理過，所以感覺起來就是保留了當年的歷史的痕跡但完全不會破敗，雖然身為高雄人這麼久了，卻一次遲遲沒來這邊走踏，強烈建議還沒來過的朋友（尤其高雄人），應該找時間搭乘文化遊艇過來進行一趟港都巡航之旅，找尋當年紅毛港的記憶。\n\n另外，這裡的高字塔旋轉餐廳是一大特色，無論什麼角度看都是個“高”字，早年建造是為了當南信號台之用，現在則由小紅食堂進駐，雖然造訪當然碰巧遇上旋轉功能故障（聽說很少見），不過服務人員很貼心過來關心致意，還提供杏仁茶跟油條，聊表安慰~\n\n他們的餐點很豐盛別緻，我們點了烤魚料理（每日可能不同，這次是鮪魚/$240）、鹹蜆仔、魚旦（魚卵）、蒜頭蚵、鹿角菜、東西好吃份量充足，飲料喝了鳳梨金桔，兩個人真的吃到肚子要破了！雖然如此，招待的杏仁茶油條超級好喝又好吃，熱量破表也硬要吃完，可惜搭得船班是19：30，沒有多待一下，好好欣賞晚上漫步的夜景。 看大船入港的絕佳地點，喝下午茶或用餐皆適合，消費不高，假日來休閒的好選擇 高字塔旋轉餐廳，合乎其名，就是會旋轉\n因此享用餐點時，可以因為餐廳位置的旋轉移動，眺望高雄港附近的景觀⋆꒰๑´∀`๑꒱⋆\n除了這個比較cool，餐點部份實在是超普😭\n要不是附近只有海水，也不想選擇吃他們的東西啊啊啊啊\n\n📍清蒸活蝦 360\n完全沒味道，就是蒸蝦\n蝦還算新鮮～\n\n📍紹興醉雞 150\n酒有入味到雞肉，小到令我鼻酸\n\n📍椒鹽花枝 240\n就是普通炸物店的炸花枝囉\n\n📍炒空心菜 120\n就是你也會炒的空心菜囉\n\n📍特製紅毛城鹹粥 80\n裡面有些許海鮮、丸子，湯頭不會太鹹，沒什麼特別的味道\n\n再次聲明：要不是沒得選擇，完全不想來這裡當盤子😃 點餐人員令人讚嘆，話術中會讓客人知道食物的新鮮度和產生信任度，不知不覺點了一堆菜 餐點都還算不錯，景觀風景很好，CP值很高。\n服務還算可以！\n但是麻煩兩位主管，（點餐那位與年紀稍長那位），麻煩不要在客人面前訓斥員工，好嗎？\n這是餐廳大忌，會影響用餐客人的心情與錯愕。\n所有的訓練應該在營業時間之外，或是沒有客人的場合，主管自己一定要修正，否則，員工怎麼會有愉快的情緒面對客人？？？", 0, 1, 0]
["泰山汕頭火鍋 大魯閣草衙店", "好吃,湯頭鮮美 店員服務態度不佳\n收桌不擦桌子\n我媽還在吃飯，就在收我的鍋子，還把桌上的東西都用丟的丟到湯鍋，濺得桌上都是，有夠噁心\n請他不要收還繼續弄\n真的是不會再來了 海鮮食材不新鮮，外場人手嚴重不足，等個甜品等了20分鐘沒人來\nCP非常不優 在台灣要吃到會讓人「以後絕對不想回訪」的火鍋真不容易，但他做到了！\n口味從湯頭到食材都不行，米血端上來居然是冷凍的，店員有主動來把蛤俐鍋煮不開的夾去更換，算了一下就有1/5，餐具是使用塑膠製品，沒有筷架無所謂，但筷子就算想靠碗盤擺放也會滑落，老闆如果自己有下來自己用餐一次就可以感受到用餐流程有多麼不順。\n從點菜設計開始就失敗，也不懂為什麼一桌要設計用二鍋子，再看醬料到口味，都不推薦來試。\n沙茶口味很普，比我在超商買的還不香。\n沒用心經營難怪整個用餐時段門可羅雀，員工態度也很散漫。\n收費和餐點品質不成正比。 絕對不會回訪的店，外場人手嚴重不足，座位明明只有半滿，但好幾桌都沒收拾，點餐後超久才上鍋和菜盤，但菜盤都要吃完了肉盤和海鮮盤遲遲不來⋯\n\n好不容易主食上來，整個超傻眼，我們點了海鮮和小全牛，小全牛的肉用肉眼就看得出來肉質不佳，牛肚和牛腸完全是硬邦邦的冷凍狀態，果然吃起來就是冷凍很久的口感，牛肚還硬到吞不下去，海鮮更不用說，蛤蜊一顆都沒開⋯\n\n店家主打的湯頭和沙茶也普通水準，一餐吃下來竟然也要快兩千，又貴又難吃服務又差，非常非常不推薦！", 1, 0, 0]
["志明花生糖", "當地朋友強力推薦很好吃😋\n不黏牙.也不會死甜的那種～已回購很多次了\n老闆很親切～很常特地跑過來買 好吃不黏牙，家人親友都超喜歡吃，推薦 過年過節真心推薦來志明買花生糖，木侖太多代購業者在那邊專業搶貨排隊的了！ 店家服務親切，商店狹窄，口味好不黏牙，售價略高。 非常好吃，是正統的五甲名店", 1, 0, 0]
["Jiu Zhen Nan Hanshin Arena Store", "產品原本就是好吃 再加上門市小姐親切又專業的的介紹 對於品牌形象更是加分\n\n全家人不二的選擇 哇！真好吃的綠豆椪，服務人員親切! 香菇滷肉好吃，鹹鹹甜甜的 買了兩次 ，服務都很好！ 香菇滷肉餅超好吃👍👍👍😍😍😍", 1, 0, 0]
["Jiu Zhen Nan Sogo Kaohsiung Store", "之前家中喜事訂購傳統大餅，親友都指名要舊振南的，剛好當時有折扣活動，折算下來省了不少錢，謝謝當時一位葉小姐的幫忙，讓我們在寄送喜餅時省了不少時間。 吃綠豆椪就要吃舊振南的!\n讚啦~個人超喜歡\"李白\"口味\n當然大餅也很好吃喔~ 綠豆椪超好吃！是吃過最好吃的！服務人員葉小姐親切有禮，購物過程讓人感到很愉快！ 每次國外出差都會來買鳳梨酥帶給各國不同客戶，每位客戶都讚不絕口。 好吃美味，訂購喜餅還可以搭配百貨公司活動，很棒！", 0, 1, 0]
["紅豆有機咖啡莊園", "有機咖啡香醇好喝，咖啡風味蛋及咖啡養生雞湯也是必點品項。 龍目井水與火山土造就的紅豆咖啡,果真是金牌中的金牌。……值得一提的還有清華肉桂，也是一絕。 咖啡品質好與壞讓身體告訴你，不僅有機還不會心悸，甘順的單品咖啡我還真的是第一次嚐到，再搭上老闆自種自製的肉桂粉，既微辛且回甘，真的讓人愛不釋手，這裡的咖啡蛋（茶葉換成是咖啡的概念的茶葉蛋我還是第一次吃）滷出來的滋味讓我們都難以忘懷，實在是難以言喻的美味呀！連滷蛋和茶葉蛋我都沒吃過這麼好吃的！完全沒違和感，獨特的咖啡與蛋如此的契合，一顆售價$15，還真的值得呢！太值得了！要不是闆娘隨口問的一句：「我們這個咖啡蛋不是每天都有的，要2、3天才吃得到，要不要試試？」我們這才有這口福！\n\n老闆這兒有另外賣咖啡豆、濾掛式咖啡包、二合一咖啡包和咖啡茶，當然這些飲品可以先在內用的時候買買看一兩杯就知道自己喜不喜歡！\n\n順帶一提，這天有跟老闆打聽到，二合一裡面的奶竟然是老闆自己去拿牛奶製造而成的奶精（這應該要直接說是奶粉了吧！但喝起來真的還是奶精的味道實在是挺酷的！很是重品質呢！）\n\n而濾掛式咖啡竟然都是每個禮拜一研磨，一律賣到當週的禮拜天！剩下沒賣完的就直接拿去煮咖啡蛋了！！！怎麼這麼新鮮啦！\n\n而咖啡茶聽起來似乎生澀難懂，但其實就是從咖啡樹的葉子拿來製成的茶葉！說真的我這也是第一次聽到（應該不會是我見識淺薄吧？），這茶葉經過光譜篩檢是有7道光的呢！剩下的我就不再贅述，有興趣的人自己來親身體會吧！ 老闆人親切 環境不錯 咖啡好喝，咖啡葉茶很特殊", 0, 1, 0]
["沃野山丘 Oh Yeah villa", "價位偏高 也沒有很好吃 只是份量大而已\n放的音樂很吵，說是走歐風但一直在放恭喜新年好的歌\n服務生沒戴口罩 餐具補很慢 消費也沒有發票 疫情期間外帶方案很划算，尤其是青醬鮮蝦義大利麵有7隻蝦，好吃，口味不錯，我很喜歡 餐點太鹹，價位貴，口氣差，不會再進去吃。 風景美適合踏青好地方，不過餐點必須改進。 找高雄約會景點嗎👫還是想多人聚餐聯繫感情?\n餐後最好有個綠地可以散散步!再找個LOVE小角落放閃一下。藍白相間很有地中海風情的🏖 #高雄景觀餐廳 推薦給您\n—————𝓕𝓸𝓵𝓵𝓸𝔀 𝓶𝓮—————\n好想去～拜託快放假，住在高雄這麼多年都不知道阿公店水庫旁可以直接看到崗山之眼這家景觀餐廳這麼美，可以與朋友們相約聚餐後再一起手牽手散步，就在燕巢區這間很有地中海風情，藍白相間，有著大大ＬＯＶＥ的沃野山丘，很適合我們高雄朋友們安排一天短短燕巢旅行的最佳放鬆吃飯好所在，無論是兩人約會單點還是多人聚餐選用套餐，都能找到多種多樣化的餐點滿足多張口，當天我們六個人直接選霸氣滿滿很吸睛的海鮮燉飯套餐，拜託～根本就是撐到不行，幸好還可以在沃野山丘內散散步啦，推薦給想暫時離開高雄水泥都市的朋友們，那邊的風很自由，去散散心吧，或許有緣份可以遇見貓咪唷。\n---------------------------\n５月活動第一波：\n五一勞動節，明仔日的氣力～拎齁搭Beer\n4/30-5/1連假三天，台虎精釀啤酒買五送一！\n５月小活動第二波：\n世上只有媽媽好～專屬母親大大的重點節日！孝順不能只有對一位～「整個五月」不管妳是孕媽、新手媽媽、婆婆、阿嬤、外婆、祖母、參加店內打卡拍照活動者，即贈送「老娘更累」紀念玻璃瓶一支（一個打卡帳號可兌換一支）\n５月活動第三波：\n辛苦了！防疫勇士們～\n5/12 (三) 國際護士節\n為了感謝這一年多來疫情期間在前線的醫療人員，「整個五月」來店出示醫療相關執照者，即招待咖啡一杯（一張執照可兌換一杯）\n---------------------------\n低消（１５０元／人），禁用外食，假日時段用餐皆為2小時，每日新鮮食材配送，餐點現點現做限量供應，售完為止。\n---------------------------\n澎湃霸氣海鮮燉飯限量套餐（３２８０元）\n多人聚餐推薦必點，一整個套餐是６～８人份，從前菜，湯品，沙拉，麵包，主餐，點心，炸物，飲料，甜點通通都吃的到，最大重點是誇張到爆多海鮮料貝殼類的澎湃霸氣海鮮燉飯，一上桌馬上吸睛度１００分，就連隔壁桌的阿伯都說，借我拍照好嗎？我要傳給兒子，叫他下次全家人一起約沃野山丘來聚餐。\n---------------------------\n主廚濃湯（６碗）\n當天的湯品是松露野菇濃湯，從照片中，您感受到很濃稠的內在了嗎？\n曾經在別處餐廳喝過標榜（松露）的湯品，超雷的啦，根本沒啥松露味，但是～這一匙熱呼呼的入口後，在鼻腔中緩緩散發出的松露香氣，每一口除了是享受之外，也感受到了沃野山丘很真誠的內涵。\n---------------------------\n軟法芝麻麵包盤（６片）\n沃野山丘的麵包，應該老闆有挑選過廠商，柔軟口感當中還有著嚼勁，不易撕爛，搭配濃湯是很剛好，半濕潤之間好咀嚼。\n---------------------------\n胡麻核桃果乾木盆沙拉\n其實本身生菜就有甜味，搭上核桃咀嚼後的堅果香與酸甜的梅果乾就很好吃了，建議也可以不淋上香煎胡麻醬。\n--------------------------\n起司四重奏薄餅Ｐｉｚｚａ\n看到一次使用水牛起司、莫札瑞拉起司、雙色起司、煙燻起司共譜的美妙起司四重奏披薩，無法不狠～狠～愛。\n--------------------------\n無酒精香檳氣泡飲（１瓶）\n歡樂聚餐很想開幾瓶酒佐餐陪伴，可是開車騎車不可以喝酒喔，那麼零酒精濃度香檳氣泡飲也能享受氣泡酒的暢飲開懷氣氛；\n雖然說是葡萄氣泡飲，冰冰涼涼很清爽，只是怎麼有種熟悉的～蘋果西打。\n--------------------------\n海鮮燉飯（６～８人份）\n吃過不少海鮮燉飯，第一次看到店家這麼用心的，淡菜吃不少，扇貝也吃很多，居然能在沃野山丘一次吃到公淡菜＋母淡菜＋公扇貝＋母扇貝欸，身為吃貨都知道公與母的口感都不同，沒想到沃野山丘主廚注意到小細節，讓我們顧客滿足了雙重口感的享受，更何況還足足有一斤半蛤蜊與蝦仁、魷魚滿滿滿的海鮮配料。\n千萬別以為只有鋪滿的海鮮很精彩，底層的燉飯才是海味的精華所在，米濕潤又juicy均勻的吸附了海鮮高湯與義大利香料、俄勒岡葉、洋香菜葉的多重香料味道，加上薑黃粉獨有的香氣，每一口燉飯實在豐厚又濃郁的滋味，讓我們大家驚嘆不已；\n--------------------------\n沃野經典炸物拼盤\n喜歡一口一根原味脆薯，還是沾著傳統番茄醬？？或者愛沾滿嘴蒜香濃郁的蒜味松露醬，滿足大口咬肉的無骨雞柳條讓大家愛不釋口，我更愛奶油玉米球，它讓熊回憶起，小時候放學後去傳統泡沫紅茶攤買的玉米布丁酥，那是種美好童年記憶呀。\n--------------------------\n季節甜點組合-香草冰淇淋泡芙\n—————𝓕𝓸𝓵𝓵𝓸𝔀 𝓶𝓮—————\n店家資訊 沃野山丘\n電話 　07-6163716\n住址　高雄市燕巢區尖山里過鞍巷131-1號\n營業時間　週一四五11:00-18:00 週六日11:00-19:00", 0, 1, 0]
["北平楊寶寶蒸餃", "IG:yiyang0109 （圖文未經授權請勿任意轉發）\n-\n#洋洋的餵食秀🍀\n【高雄楠梓 • 北平楊寶寶蒸餃】\n這間應該可以稱的上高雄平價版的鼎泰豐了，還記得我在上大學時，常常坐火車南下到楠梓，為的就是來吃這間，每次吃完都超飽又滿足，這間已經在楠梓這地方開超過二十多年了，每一天都是滿滿的人潮，他們的翻桌率很快，通常不用等太久就能進去吃，『楊寶寶』還有自己的特約停車場，不用煩惱找不到車位，非常的方便，而他們的蒸餃類是屬於皮偏厚的那種，吃下去是鹹香鹹香的味道還會噴汁（記得趁熱吃），他們的捲餅類一定也要點，外皮煎的酥酥脆脆，裡面包著牛肉、些許蔥段與醬汁，吃完會很有飽足感而且也不貴🤤，而他們的清燉牛肉湯，湯頭的味道清甜爽口，牛肉燉到很軟嫩，除了好喝以外也能讓自己補一下，不過他們的玉米濃湯也蠻厲害的，也是很多人點，來這裡可以斟酌一下你喜歡什麼就點什麼，但我個人覺得來之前可以準備一杯飲料，因為吃到最後會稍微有一點點的膩，還沒吃過的人一定要來吃吃看！\n-\n𝓜𝓮𝓷𝓾📝\n豬肉蒸餃\n牛肉捲餅\n清燉牛肉湯\n煎餃\n-\n整體程度：🌕🌕🌕🌗🌑\n營業時間是：\n週一 - 週日：11:00～1:00\n電話專線：07-3513322\n地址：高雄市楠梓區朝明路106號\n#好想瘦系列 #楊寶寶蒸餃 #北平楊寶寶蒸餃 #楊寶寶 #高雄美食 #高雄早午餐 #高雄宵夜 #高雄餐廳 #高雄小吃 #高雄美食地圖 #高雄美食推薦 #高雄晚餐 #高雄必吃 #高雄美食部落客 #高雄食記 #高雄市 #高雄 #高雄推薦 #高雄平價美食 #楠梓 #楠梓區 #楠梓美食 #楠梓區美食 #平價美食 #相機食先 #手機先食 #銅板美食 #蒸餃 #4foodieforfoodie 這一顆星，並非因為食物讓我失望而是態度\n在地楠梓人，從小吃到大，在此地還未移到新址前就在吃，一直都覺得楠梓有間有名的楊寶寶真的很棒\n能讓外地的朋友來拜訪時，很驕傲的帶他們去吃⋯\n但2021/02/15，是我有史以來遇到最差的購買經驗\n買了一個牛肉捲餅和玉米濃湯要外帶共115元，當時我旁邊還有兩位其它顧客也在點餐結帳，我從錢包先拿出100元先放在桌上打看零錢袋要拿15元的零錢，與此同時桌上也有其它顧客的百元鈔，櫃台小姐一次將桌上的鈔票都收下去，這時我將拿出來的15元放在桌上，等著她給我號碼牌跟發票，結果那位小姐態度很差的對我說，《我在等你的錢欸》，當下我真的神傻眼，跟她說我剛剛放了100餒，她再次很兇的說《你就只放15元》，當時因為我自己也不是很確定的情況下，我再重新給了100元，回家確認後，很確定我真的多給了100\n\n多付了100真的也沒什麼好計較，但那態度真的讓人很失望，尤其對於在地鄉親更感到無比難過，請老闆能適當教育一下員工別因現今名氣大了而忘了當時還是小店的初衷⋯ 幾年前去過，一直念念不忘楊寶寶的牛肉捲餅。這次平常日中午約一點半左右到訪，門口等待區有一個人坐著，心想：還是得等一會。門口負責的阿姨招呼我們過去，我以為要我們先點餐。想不到阿姨直接幫我們安排座位(等待區的應該只是坐在那裡休息)，阿姨對有些困惑的我們態度一直很親切，讓我覺得很棒。因為才剛吃過另一間小籠包，兩個人只點了牛肉捲餅與牛肉湯。香酥的捲餅、清燉牛肉湯，和記憶中一樣美味。只是肚子裡的小籠包還沒消化，只得向店員要了一個打包的袋子打包半份牛肉捲餅。拿來的是打包用品有便當紙盒、橡皮圈、塑膠提袋(我退回了塑膠袋)。整體來說，此次的用餐經驗是愉快的，服務人員親切、出餐速度快、餐點美味。只是有小小建議：1.調料區能表示品項名稱。有三種醬料供選擇，只能看出其中兩種。2.希望給顧客打包的用品時，橡皮圈不要直接放在紙盒裡。下次有機會會帶著空肚子，再去好好享用美食。 再次造訪好吃的蒸餃名店 晚上五點上門~店內早已是高朋滿座的盛況，且外頭依舊有人潮等著用餐~開車來的話可以停在旁邊的空地 可優惠停車。\n一二樓都有座位  小菜部分則放在一樓。\n今天吃豬肉及牛肉蒸餃🥟🥟 八顆數量70元 價位可以接受。特別是牛肉蒸餃 咬下去還會噴汁！玉米濃湯和酸辣湯則是每次必點湯品 兩者湯頭濃郁夠味 用料也豐富不偷工減料 加些調味料更是好喝。牛肉捲餅也是特色美食 酥酥的餅捲著牛肉餡料 一口咬下 ~ 牛肉帶著鮮甜~青蔥佐以脆口~好吃口感不在話下~小菜都是35元 泡菜 小黃瓜 豬耳朵 小魚花生 種類繁多須自取~\n雖然每次得從台南開車來吃 還是很可以啦～推薦~ 2021/02/06 隔了快1年半第二次來，所有價位都跳漲5-10元，這次三種口味蒸餃各點一輪，花素蒸餃類似菜包餡料，菜和類似素冬粉餡料，和點了清燉雞肉湯，帶有點藥材味，熱呼呼喝還可，覺得還是80元牛肉捲餅好吃，包裹蔥絲，內部塗一點醬料，跟牛相佐呼應。4人吃了475元。轉角處有特約停車場，每半小時10元，停好車要先去跟管理員拿停車券記下時間、車牌，吃完憑發票依用餐時間繳費給管理員。\n\n2019/07/27 晚上逛完義大世界後來吃蒸餃。點了70元牛肉蒸餃、70元牛肉捲餅、60元鍋貼、30元蔥油餅、30元玉米濃湯。平凡的料理，味道卻不錯，營業到凌晨1點，夜深人靜肚子餓時可以來解饞。", 0, 1, 0]
["米糕城", "古早味米糕、一碗的那種、不是筒仔米糕、現在已經很難找了。\n昨天再去吃、水準不變、個人推薦加點滷魚肚。 失去老味道的老店，食物跟服務人員都很大的改進空間。四神湯只有腸子什麼都沒有，米糕也沒特色，份量少。 米糕的米做的非常好\n堪稱米糕界LV\n米不粘膩、非常香又Q\n其他湯品或魯丸⋯都不錯\n讓外地人一直想去高雄吃的名店 老味道但退步了，2021/4/14下午還想去外帶回晚餐，結果沒開？ 米糕和四神湯是絕配中的絕配，也是在地經營很久的店家，在老一輩經營的時候就認識老老闆，現在則是換下一代在經營，也把舊有的老味道傳承的很好，是鹽埕區不可或缺的名店。", 0, 1, 0]
["梨大蛋中蛋", "趁熱吃才好吃 我超愛的點心，但也很明顯受到疫情的影響，希望大家多多捧場，幫助店家撐過疫情喔！ 老闆，很忙沒錯，但員工都是自己人啊，急沒錯，但別兇啊！ 好吃😋\n吃了一個會想再吃一個\n但一個50元有點小貴…. 平日來逛老街，剛開還沒什麼人排隊，趕緊來買，慕名而來沒有失望~需要等一段時間，但真的很好吃！起司跟蛋的結合超級香，老闆老闆娘很客氣😁一顆45元但是真材實料，初嘗試非常滿意(讚！)", 1, 0, 0]
["巴堂蜂蜜蛋糕", "IG：cc_foodtraveler\n\n小筆記📒： 切邊蛋糕下午3點半開始供應, 早點來排隊！\n\n————————我是分隔線————————\n\n高雄有啥伴手禮?\n就是西西出生的彌月蛋糕拉 🥰\n位於鹽埕區附近的巴堂蜂蜜蛋糕, 可是高雄老牌知名的蛋糕店呢 😎\n\n✨尺寸不同價錢也不同: 7公分$170、9公分$240、12公分$290、14公分$340、18公分$480、24公分$580等 🔪\n\n打開盒子蜂蜜味撲鼻, 很香濃的甜味🤩\n蛋糕口感比較扎實, 不是鬆鬆軟軟的那種🌝\n甜度不高, 吃起來點也不膩口, 無添加人工色素、防腐劑純天然原料烘培而成, 堅持百年傳統美食文化, 吃了一口還想吃第二口, 蜂蜜蛋糕就是有這樣的魅力, 推👍\n\n還有很鄉民們為之瘋狂的切邊NG蛋糕, 每天下午3點半開賣, CP值超高拉~店內除了蜂蜜蛋糕, 還有其他古早味的品項: 台式馬卡龍、銅鑼燒、鳳梨酥、油飯, 進來的每個人都人手一大袋呀🙀\n\n整體來說是個CP超高的糕點店, 來高雄不要錯過啦~~~ 🙆‍♀️ 推黑糖沙琪瑪\n超好吃\n只要去都是全掃\n裡面很多小點心也很不錯 是會想再回購的蜂蜜蛋糕，送給親朋好友都大受好評，只是喜歡切邊蛋糕，但超難買到... 不老實的店家 7cm的170元 9cm的卻是240元 只要會簡單算術的人 都算的出來 店家濫用了客戶對店家的信賴 不可取 覺得好吃 是日式長崎蛋糕的口味口感\n（有人寫服務人員態度差 目前光顧兩次我覺得都還ok）", 1, 0, 0]
["不二緻果 (高雄不二家)", "中秋佳節快到了我們是客人很多 第一次購買就買到酸掉的蛋糕…詢問客服只會一直說宅配問題，完全聽不出來有想改善或是歉意！要是宅配有問題，會只有一樣商品有問題嗎？原本試吃覺得不錯的話還打算送禮，看來可以直接略過此間，不會再購買了！！希望貴司宅配商品時可以多注重包裝一點…讓蛋糕可以更保冰一點！最好特別備註：請放在冷氣出風口的位置… 我問店員，如果沒辦法冰，「檸檬蛋糕」多久要吃完，她回說2-3小時，我笑說正常食物頂多不能隔餐吃，一個蛋糕竟然只能放2-3小時，結果店員還繼續辯說有奶油比較快壞…\n\n這麼高檔的食物，比法式料理更講究，店家應該限定內用，我想當伴手禮都沒辦法… 那些給一星的評價，真的不讓我驚訝 蛋糕品質有問題\n我今天中午買的日光檸檬蛋糕，買完十分鐘內進冰箱，在晚餐時段食用。\n整個蛋糕體完全不成形，切下去粉粉糊糊的，家人朋友也表示無法入口，不知道是否已經放了太多天仍拿出來賣。\n無法想像一個六七百元，要價不菲的六吋蛋糕，竟然會是這種品質。\n謝謝貴店毀了我兒子的生日。 訂了6寸純芋雪酪當父親節蛋糕，到門市時雖然客人很多，但店員們態度都很好，可惜可能是我對蛋糕期望太高，蛋糕體太甜又太乾，很像傳統拜拜時的蛋糕⋯中間夾層的奶酪也很甜，奶酪口感像是直接吃一塊鮮奶油般，直接化在嘴裡。建議製作奶酪時的油分可以減少，夾層裡的芋泥是好吃的，但這款蛋糕應該不會再回購。", 1, 0, 0]
["不二緻果(高鐵環球店)", "芋頭蛋糕好好吃。\n我是進高鐵站後才看到店，無法出站跟排隊，只好像大媽一樣對著店內大聲一直喊“小姐”。做出這麼無禮奧客的行為，店員聽到後還是親切的服務我們，還提醒我們冷藏時間👍 地圖顯示的營業時間有誤😭並沒有營業到22:00 高雄在地名產！不二家😍\n芋頭捲是招牌但這次買的草莓也很棒！😍\n-\n🔺草莓芙蓮ɴᴛ499\n這長長一條幾乎有一半都是草莓！而且都是很大顆的那種！🍓蛋糕吃起來偏甜、草莓微酸，剛好可以中和～而且蛋糕裡面的香草奶油(有點像卡士達)很香不會膩～喜歡草莓的一定會吃的很開心！\n....（但就是比較貴😂)\n-\n🔺拿破崙派ɴᴛ250\n拿破崙派就是中規中矩，我不是很喜歡拿破崙派乾乾的感覺😂😂 但是價格便宜很多～\n- 每次外出必備伴手禮，服務親切，蛋糕好吃！ 芋頭生乳捲，芋頭餡很多而且很綿密，鮮奶油增添口感不甜膩，一口氣吃了四片，喜歡芋頭的一定要吃啊！！！", 1, 0, 0]
["味芝坊", "不管是肉條肉乾肉紙都非常好吃，而且很新鮮，尤其接待的小姐很專業很親切，給個贊的啦。 很熱心介紹店裡產品\n在挑選商品不會給你壓力\n可以試吃 服務人員很親切、熱情，挑選上不會有壓力，肉乾口感跟味道都不錯！ 闆娘很細心聆聽顧客需求👍 有買五送一的優惠噢！\n杏仁肉片酥好吃，\n我家都買薄片的，\n也有肉乾呦，進去店家會給試吃！", 0, 1, 0]
["紅毛港海鮮餐廳", "父親節前夕訂了外送，餐點好吃家人都很滿意，檸檬蝦跟干貝米糕，魚翅羹都很好吃，下次會再訂購的!  外送的包裝很不錯! 「文長，真的很生氣，老字號餐廳這麼沒有同理心」\n昨日朋友本來開心在這家老字號餐廳聚餐，變成對這家餐廳的冷血很失望。當晚其中一位女性友人如廁所很久沒有回來，朋友入廁查看才發現該友人上吐下潟皮膚溼冷已經癱軟在廁所裡，連說話的力氣都沒有了，2個女生朋友好不容易將人從廁所拖出，想讓不舒服的友人坐在餐廳的椅子上休息看一下情況（這期間沒有一位店員過來幫忙或詢問情況），不料該店店員卻表示，請你們去大門外面坐。3位女性朋友只好七手八腳很艱辛的把癱軟無力很不舒服的朋友想辦法扛到大門外，還自己叫計程車，想辦法抬人上車直送急診，在這來回多次當中店員至少3-4位以上看我們也無詢問是否需要幫忙。\n\n1.很抱歉耽誤到您們的下班時間，但能否有一位主管或是員工能來關心一下發生什麼事，有無需要幫忙或叫救護車。 要什麼沒什麼，上菜極慢，\n慢到我們去催才拖拉兩道菜一起出，\n第一道菜還送錯 ，\n跟我們說母親節人多比較忙，\n搞什麼鬼東西，\n我事先兩星期前就打電話訂位了，\n忙不過來你們可以不要接客人啊，\n都已經送進廚房的菜單，\n連續三道菜出來說沒有這道菜問我們要不要換，\n我頭一次吃餐廳吃到如此不爽，\n非常好，你們這家我連一顆星都不想給，\n以後絕對不會再踏進這裡！ 除夕夜在此用餐，感覺其小姐之服務精神可說是太棒了，但其商品之製造需加強，整體來說可能客戶太多致蠻多客戶言明不再來，所以需加油了。 初二（午）年菜不優，價格高，菜非常普普\n非常“確定““肯定”不會再去了！服務人員表示有現榨柳丁汁\n點了之後，過一陣子又說無人力榨不出來\n上菜無順序，最後一道甜點上了之後\n跟服務人員反應魚還未上才又補上", 0, 1, 0]
["老新台菜", "五顆星还不足以表示这家店的服務，它已经遠超越許多高雄昂贵，甚至五星级飯店的服務品质。 在今日， 許多自稱顧客至上的餐廳， 其實 服務態度都是餐廳至上， 很少人會在意客人的感受。 昨天我們六個人去用餐， 其實我很早就預定大約1個月前， 但他们安排給我的位置卻是在角落擁擠的位置， 讓我們坐的很不舒服， 因為是連假的關係 ，他們也沒有位置再讓我們換了 。但是 經理的處理態度 令人覺得有被尊重， 他  及时 彌補 我們， 甚至我媽媽 不吃太油的東西， 他也另外請廚師抄了較清爽的主食給她。 服務我們這桌的小姐(短髮大眼睛), 是我見過少數 把客人至上的精神 做的淋漓盡至的服務生， 我跟他反應過的事情， 他都放在心上並且即時請經理處理， 並沒有隨便帶過， 是我在 高雄看过少數的盡責的服務生。 在她的字典裡， 沒有“没辦法”， 只有“ 我馬上幫您反應“. 說真的， 在這個世代， 這種員工已經非常難找了。 我自認為是一個会要求品質的客人， 也不容易給5顆星， 但在這裡我要对經理還有那位服務小姐表達我的感謝， 你們的服務讓我們大家享受了美好的晚餐， 是你們對客人的尊重和服務讓每一道菜色都顯得美味!! 前天第一次去，是訂父親節的五人餐，覺得用餐體驗不佳，\n\n先說好的部分，\n1. 菜色有水準，食材新鮮\n2. 服務人員很親切（品質留到下面再說）\n\n接下來是有待改進以及體驗的部分，\n\n1. 濃濃婚宴感，場地規劃一看就是把原來作為婚宴的場地拿來使用，這樣做並不是不好，但至少不要做得如此粗糙，就是把整套婚宴的模式複製貼上，包含音樂，當天應該大部分的家庭都是去慶祝父親節，但整個場地的音樂，又是bruno mars又是范瑋琪、梁靜茹、楊培安，這就是婚宴歌單啊 ！根本很違和，完全沒有過節氣氛，直覺在參加什麼不認識的人的喜宴。\n\n2.服務也很掉漆，一坐下桌上連水都沒有，還要自己跟服務人員要，要另外點飲料要個菜單也要三催四請。當天訂的是無菜單套餐，桌上也沒有完整菜單，不知道是省成本還是要營造神秘感？不解。\n\n3.出菜節奏很隨意，要嘛一次連上兩道，要嘛隔個20分鐘出菜，相信以一間辦過大小宴會，在高雄頗具規模的餐廳，不應該是這樣的水準。\n\n評價的初衷，是想讓貴餐廳能夠思考未來針對這種特殊節日的安排可以再更用點心規劃，如果是因為一人800元的定價太低，只能提供出這樣的水準，那我沒什麼好說的，但這樣最終只會自砸招牌而已，以上。 我們要大大推薦老新台菜十全店婚企---Rita,和她合作的過程中，我們每一次都可以感受到Rita的貼心與溫暖，可以感覺她把婚禮當成她自己婚禮一樣重視!\n\n婚禮前一天要測試影片與整理喜餅、桌上禮、給小孩的畫板，Rita也是主動幫我們將所有東西整理好、掛起婚紗!並且提供給Rita要主持的內容，她也是準備得非常齊全，讓我們婚禮當天整場的氛圍都非常好!\n\n婚禮結束後，所有賓客對於老新台菜的菜色讚不絕口，連女方家人都說比起台北貴桑桑的飯店，老新台菜真的每一道很好吃而且分量充足、環境又乾淨! 是吃過最好吃的婚宴菜色了!\n\n在此推薦老新台菜十全店的主廚、老新台菜的婚企主任Rita、以及老新台菜的婚禮小秘書\"芋圓\"，謝謝你們把我們的婚禮當成一回事，如此用心又溫暖!! 1.24 11:30 一心廳林府家宴\n從去年7月延期,中間因為訂位日期改到十全店\n事前確認菜色與現場設備(麥克風/小桌/敬茶用具)\n服務人員應對讓我們感到十分放心\n當天是個超級好日子\n店員仍耐心處理我們的需求\n賓客都對菜色讚譽有加,海鮮新鮮肋排多汁\n我們獻唱時 服務人員也在旁幫忙打節拍哈哈\n再次感謝所有的工作人員\n讓我們家宴圓滿落幕~~ 昨天跟朋友一同用餐 2葷 2素\n晚上七點左右入座，席間素食餐點只先來了第一道...蔬食沙拉，同桌友人的葷食餐點順利的一道二道三道...接著上，尷尬的是想一同用餐的我們卻等我們素食餐點等了約半小時左右後才像趕火車似的連著上，讓吃葷食的朋友要吃也不是要等我們一起吃也不是，希望貴餐廳能夠改善送餐的節奏順序，然後在吃飯的期間也希望服務人員能夠尊重一下客人還在夾取食物時不要隨便移動客人的餐盤，這樣感受真的不是太好，同樣希望貴餐廳能夠改善。", 0, 1, 0]
["來來海鮮餐廳 獅甲店", "服務人員態度很好，預先安排訂桌，物廉價美，感覺很開心，房間有卡拉ok可以唱歌 110/06/02今日公司叫了貴店的午餐，三杯雞便當、海鮮炒麵、炒飯……\n三杯雞便當就不講了，炒麵跟炒飯還真的是“炒麵跟炒飯”耶…是不是忘了放料啊？誇張！！\n\n不是第一次叫你們的餐點，但是今天送來的炒麵跟炒飯幾乎沒料，只有兩條細細的魷魚絲跟肉絲，其他就是高麗菜絲跟紅蘿蔔絲，連一小顆蝦仁都沒有…不只一個人反應，而是大多數同事都有相同的感覺…\n\n疫情期間不能內用，生意不好做更應該把握外送的客人呀，結果你們今天外送品質沒把關，讓客人有不愉快的感覺，應該要檢討，我想短時間內應該不會再叫你們的午餐了，\n實在不推薦此店家午餐外送餐點。 這裡的海鮮料理是個不錯的選擇，\n附近停車空間滿方便\n更可以去好市多順便買日常飲食及其他用品， 今天中午去餐廳用餐\n消費了940元\n要結帳時候\n某位服務人員看到我拿一元要付零頭\n跟我說：我們沒有在收這個\n我回覆說：一元就不是錢嗎？\n服務人員接下來沒回我任何問題\n態度真的太高傲了 味道好吃，價格合適，對面還有超便宜的收費停車場，適合聚會的場所。", 0, 1, 0]
["旗后活海產", "想說都到這了，坐船去旗津看看有海鮮可以吃一下嗎，因為疫情很久沒出門吃東西，結果整條街沒幾家店有開，小確幸這家有開，而且還可以內用(有隔板有梅花坐)，那就不能錯過啦！第一次吃這家感覺還不錯，老闆娘超客氣的，蝦子超鮮甜的，有機會的話會再來消費。 🥢食記\n\n【鹽烤大目連】👍($約340)：\n老闆娘幫我們推薦了幾隻魚，店員則幫忙馬上秤重告知我價格，這部分我很滿意，價格相當透明。\n\n個人因偏好烤魚，便選了這隻肉質清甜帶點紮實感的『大目連』當成這餐的主食，經過約20分鐘的等待，送上餐桌驚為天人～\n\n原來是用鹽裹附魚身，直接以烤爐用\"鹽焗\"的方式熟成啊！\n\n難怪想說現在的瓦斯烤爐速度這麼快，怎麼一條不算大的魚料理了這麼久...\n\n烤魚耗時，但吃魚只花了不到15分鐘吧！魚肉焗的帶有甘甜味，而店家廚師殺魚時也貼心的把可以吃的卵部分留下，跟著進烤箱烤的濃、醇、香，這條魚讓我們兩人吃的很過癮。\n\n【蛤蜊湯】👍($150)：\n砂吐的相當乾淨，份量也頗有誠意，料理方式、調味就較為大眾化，但兩人喝的很滿足。\n\n【綜合生魚片】👌($200)：\n這盤就我個人獨享了，這價格來說份量還可以，不到漁港價但尚可接受，肉質其實不算太出色，3種生魚片水分稍微偏少，其中旗魚生魚片部分筋膜稍多，韌的無法吞嚥，只好吐出。\n\n✍️ 餐後雜記\n環境還算蠻乾淨、舒適的，店內不會有魚腥味，客席有大圓桌、也有小桌，位置不少，空調也涼爽，店家經營的方式令我覺得價格透明安心、冰上的魚隻也都很新鮮。\n\n因為旗津小吃攤販不少，對於我們人數不多，胃又不夠大來講，進到海產店根本只是淺嚐，不會有高昂合菜的點法。但店家對我們卻沒有失去熱情，一樣熱忱服務、誠實做生意，覺得很友善。 龍蝦肉質鮮嫩，三杯雞好吃，魚大尾肉質鮮嫩，店家招待西瓜很甜 大推～旗后海產~\n來到觀光地區的海產店，最怕就是被當凱子和超爛的服務。\n大推旗后海產~價格標實，且海產實在，絕沒點完貍貓換太子的問題，我點了清蒸黑格，菜出來連魚肚子的魚卵都有，真實在。\n服務親切又好。大推大推 曾用餐過，卻於今日（2020/12/15）新聞看到，消保處抽查的18間海鮮餐廳中，高雄旗后活海產店之生魚片檢測，生菌數超標是最高的，達7.8倍，不敢再光顧！", 0, 0, 1]
["海霸王 真愛館", "大嫂介紹認為CP還算可以，所以訂了晚餐$2500外帶，開了40分鐘的車從鳳山到鹽埕拿餐，回到家卻發現砂鍋燉雞湯只給雞及配料，忘了給雞湯。當然我沒有確實與餐廳工作人員一一點收我也有問題，但一個知名餐廳犯了此種低級錯誤實在不應該！讓我這拿回家原本要慶祝的晚餐吃得十分難過。這明顯是管理問題，還請重視！ 假日騎重機車去高雄旅遊，住宿這間，櫃姐告訴我他們的停車場只有對面的公營露天停車場，所以我尋問櫃姐人員是否有室內或員工停車場讓我重機車安穩放一晚，因為只有我一台，只有我一台車，所以我再問他著麼辦，櫃姐竟然回我，（我沒騎重機車，所以我不知道你可以停那裡，你不用問我。）這個回答問題態度真的是太好聽，太真實，太純情，太秒讀秒回，那其他服務人員也差不多是這個養@@請他老董事長加油加油@@ 不貴，又鄰近駁二特區，很棒 合菜難吃 餐具髒 也沒提供衛生紙和濕紙巾之類的 服務一般，菜色口味有成長空間", 0, 1, 0]
["馥田餐飲(海宴餐廳) 中式點心 | 創意料理 | 時令海鮮 | 喜慶宴會 | 港式飲茶", "一打開便當，就有陣陣的香味撲鼻而來，便當分上下兩層，上層三樣主菜、三樣配菜，配菜1.清炒豆芽菜入味可口2.西洋芹炒黑木耳脆口清爽3.海帶炒脆筍香甜我好愛；再來就是是主菜的魚外酥內軟剛好、不會像市面上的柴而無味、紅燒豆包很配飯、那個類似像鹹魚海苔的那塊、多汁美味，主食飯是蛋炒飯、單吃口味比較清淡點，但搭配上面的配菜真的是有如香腸配蒜頭一樣，絕配!!!!!好吃!!!!! 因為是外地來的，對高雄不熟悉\n從朋友網路上介紹兒找到這間餐廳辦洛成\n從接洽到昨天辦完喜事，誠意十足 菜色也讓來客滿意也配合主人家，環境也很棒值得推薦的餐廳 外燴餐點6000元要拜拜的，結果送來菜色連2000元都不如，廚師是在煮什麼我都看不懂，是在欺神嗎，連一顆星的資格都沒有，我是付新台幣6000元不是付壽金6000元，要尊重神明吧。 空間大停車方便(停車場在後方)，有很多創意菜，服務也很棒，是聚餐的好場所。 約好時間取餐過半小時才來，都快餓死了！明明送餐地點就在斜對面五分鐘路程而已\n然後開發票還要+5%是在？？", 0, 1, 0]
["喜園川菜小吃", "今天父親節來拿前幾天已經訂的餐點，時間到來拿盡然說還在煮，前幾個人都拿走了，會不會太誇張。 也是一家很老很老的店  也是當時門庭若市  高雄川菜店較少 也許人們固有的印象是辣 其实經过歲月的历錬 都已中和了不少 偶而想吃蹄膀(我可是爱死它了) 我聞到的是一股香味 一股特别的香味 曾有位智者說过  香料的極致 是有一淡淡的 跟食物很合的香味 但你却不知道放的是什麽香料。还有肥腸 回鍋肉 麻婆豆腐 就会想 起它 价格也並不貴 打打牙祭  可。 明明店名主打川菜，但標示會辣的川菜都不會辣，有些甚至還會甜。\n點餐完之後店員都不知道我們到底點了什麼，我點餐點好玩的喔？\n上菜完就離開，可以至少講一下這是什麼菜嗎？\n收盤子或者垃圾都是走過來順便拿走，可以說一下，說話真的很重要。 七人吃圖片的13道菜共3580（含飲料三瓶）\n價格偏貴，口味重口味\n炸銀絲卷\n客家小炒\n炒高麗菜\n蒜泥白肉\n玻璃蝦球（其實就是鳳梨蝦球）\n螞蟻上樹\n京醬肉絲\n鳳梨排骨（很特別是用真的鳳梨裝）\n脆皮肥腸\n冬瓜蛤蜊湯\n清蒸鱸魚\n酸辣湯\n梅干扣肉\n\n東西還不錯～適合家庭聚餐\n但是有一位服務生好像永遠在狀況外（年輕的）\n一個需求要講兩遍才聽得懂🤣 價格合理環境佳菜色繽紛好吃又下飯^^", 0, 1, 0]
["PUTIEN莆田 高雄自由店", "我大約1-2個月會去用餐一次，過去對於餐點、服務一直很滿意，但昨日的用餐經驗有些失望。\n一進門記好資料後，服務生拿著額溫槍要量我的手、另一隻手拿著消毒酒精突然不知道要往哪噴，經我示意後才做好程序，但下一秒，對著我的同伴仍是拿著額溫槍要量他的手......\n坐在位置上許久後，服務人員拿了置物籃往地上一放，什麼都沒說就走了...（是認為我知道那是幹嘛用的，所以不用說明？😂）\n餐點上來時，烤雞有腥味！我吃了一口都快吐了，在反應後讓我退掉了，我以前有點過相同的烤雞都沒這樣的情況。\n我想支持用心的店家，尤其你們的肉骨茶一直是我的最愛，希望你們能維持有星級的水準！ 開心的來慶祝父親節，開始都很好，東西也還不錯吃，就是中間處理事情的態度敷衍，還有一直到最後結帳有問題浪費很多時間，弄的全家一肚子氣的回家!雖然最後的最後有給些折扣，但真的是個糟糕的體驗。\n\n要回這種敷衍的就不必了，翻一個月前甚至更久之前的評論就有人反應，改進了嗎？\n\n2021年了 快父親節了還是記得這最差的體驗...   器具滿滿發霉，反應又不理睬，一直敷衍，最後結帳機器出問題，請我們回位子休息不理了快半小時才送上果汁等機器好，讓80多歲的長輩心情差又一直等待，可以翻我的評價，我從沒有這樣低評價過一個地方 來自新加坡的福建菜\n#米其林一星⭐️\n\n九轉粉腸\n滷水嫩豆腐\n水晶豬蹄凍\n蝦苗嫩紫菜\n極品椒鹽豬手\n黃金葉荷包\n金絲麥片蝦\n脆皮蒜香雞\n金銀上湯時蔬\n翠玉白菜燉軟豆腐\n酥炸冰心榴槤\n\n刁嘴家人吃的很驚豔\n每道料理都有記憶點\n我的榴蓮初體驗就獻給了莆田\n好險沒有太恐怖的味道\n新奇的作法\n不過更期待像是熔岩巧克力一樣切開是融化溢出的🤤 外帶了米其林一星要朝聖\n拿餐時想起了app有贈菜，第一個人回覆可以使用，但要再等候半小時，\n正在猶豫時，沒多久又有另一個過來說無法使用\n於是作罷，\n但覺得服務生似乎沒有統一教育清楚\n在一星餐廳會發生這樣的情況有點意外\n帶回來的餐點倒是包裝仔細，清單也很清楚，\n點了星光熠熠雙享餐，招牌菜基本無失誤，調味恰當，頗有水準，表現較平凡的是炒野蓮\n興化米粉星享餐份量十足，米粉略乾但用料新鮮，搭配的小菜也不錯\n摘星雙拼的九轉粉腸Q彈，滷水嫩豆腐很下飯\n想著有兩杯酸柑汁於是加購了黃金馬來糕，酸柑汁酸甜夠味，馬來糕鬆軟適中、味道中規中矩\n最後還加點了一碗蓮子銀耳湯\n\n這一碗破壞了整餐的感覺⋯⋯\n首先打開來只有半碗多（沒有任何漏出）\n一般鐵湯匙放下去比較真的淺了點（有圖）\n想著米其林一星，興許原本就那麼一點點的份量也就算了\n舀來吃⋯隱約有著一股抹布水的味道\n我以為自己自己搞錯了又吃了一口\n還是那個味（蓮子沒有，味在湯水裡）\n請家人吃了，都覺得有個說不清的味（不是酸敗的味道）\n就作罷了\n原本想用FB私訊告知\n但一晚上下來到現在也沒有任何回應\n實在懶得打電話了\n就留在這裡吧\n五星因為取餐扣一顆、因為這碗份量稀少又有怪味的甜湯扣一顆，最後因為一直沒收到回應再扣一顆\n於是給了兩顆星的評價\n希望日有機會再試時，這三顆星會補回來 （7/5）實際上菜色算合口味（推薦滷麵、荷葉包、肉骨茶），但跟價錢相比較，也理所應當。\n\n但扣的星星是給櫃檯服務的\n1.結帳一直沒辦法結，最後側面了解是誤讓別桌客人結到我們的單，而那桌客人正趕回途中，但完全沒有任何解釋，就是櫃檯乾等。\n\n2.感覺也沒有對被結錯帳的客人嚴正道歉，就輕描淡寫的說不好意思，聽起來真的完全沒有誠意就是嘴巴說說\n\n3.一直說卡刷不過，讓我們一直換卡，結果最後回去發現單拆成兩個金額分別刷在不同的兩個人的信用卡內，非常傻眼，也就是兩張卡都沒問題，該結帳店員完全沒有任何說明解釋，是我們自己覺得很奇怪金額不對才發覺。（總額被拆開，分別刷在a.b兩個不同人不同張的信用卡）\n\n4.櫃檯等待就一直聽到員工在罵其他顧客，恕我直言，服務業來說非常不及格。\n\n總結：服務人員素質參差，有很好、耐心的，也有客人舉手死不來當沒看見的，因此請耐心，有EQ的食客深呼吸大駕光臨，並走前好好看自己的單據、金額、信用卡扣款，畢竟我眼前所見我與前桌顧客就兩個結帳出包。", 0, 1, 0]
["江浙祥鈺樓餐廳", "老闆重新開幕，口味不變好吃的浙江菜 還好，吃不太出來有什麼特別的地方喔！真抱歉 用餐環境不錯，口味偏淡 上菜慢到生魚片都自己熟了，U1S1，菜味道挺好吃的，可是出菜真的要改進，還有服務員都是阿姨，看了就沒食慾。 原本想給五顆星\n可惜櫃店竟然讓包廂的客人在裡面抽煙\n煙味四處飄，實在有夠倒胃口\n還讓孕婦吸到第一手的二手菸\n實在很生氣", 0, 1, 0]
["便宜坊烤鴨餐廳", "用餐環境永生難忘\n在炎熱的五月\n進到根本說不上涼的餐廳\n越吃越熱\n吃到後來反映希望空調開強一點\n才發現冷氣原來是壞的……\n然後才換位子\n所以一開始是抱著能瞞多久瞞多久的心態在接待客人，等到客人真的受不了之後才要幫我們換位子嗎？\n\n上菜順序極為奇怪\n一開始居然沒有提供茶水\n只問了我們要不要鮮榨果汁\n想不到當果汁上完後才順手送上茶水\n（而更意想不到的是在結帳時才發現一壺西瓜汁要價550外加一成服務費，並且在詢問時完全沒有告知）\n而開胃小菜也是在我們吃到第四五道時才送上。\n\n就連烤鴨要一起夾的菜也必須要有五星評價才有辦法續，詢問服務人員時還一時語塞答不上來，直接回答「沒辦法」，直到同桌用餐的人出示五星評價才送上。\n\n服務人員感覺訓練非常不良\n除了完全不知道現在送上來的是什麼之外\n任何問題都一問三不知，什麼都答不出來\n\n更加傻眼的是在湯裡面居然撈出一塊塑膠片！衛生也太讓人傻眼了吧！\n\n原本滿心期待要帶給媽媽一個開心的母親節聚餐，卻越吃越火大\n非常不推\n下次不會再來了 超難吃！我們吃母親節6000元套餐，東西難吃就算了，還一堆蚊子！以後絕對不會再來\n\n回覆：\n從前菜到甜點\n烏魚子馬鈴薯沙拉～馬鈴薯跟蔬菜弄得像單蛋糕一樣，但問題是味道分開，沒有融合感\n皮蛋地瓜葉\n第一次吃到這種組合，不難吃，但放在一起出現還真的，不討喜\n烤鴨\n整隻烤鴨是勉強可以沒問題\n但配烤鴨的餅皮超硬而且乾巴巴\n炸鴨架\n上桌都是油耗味\n炸蝦捲\n味道跟在台南吃的一樣沒有特別驚艷\n皮都不酥\n櫻花蝦米糕\n全場唯一最好吃的\n炸蝦蘿蔔糕\n第一次吃到那麼老的炸蝦，大概是你們家才有吧……\n鴨湯\n滿滿的味素，回家當天我嘴巴超乾\n甜點香蕉蛋糕\n很像放在冰箱兩三天，又硬又乾\n甜點酸奶水果\n這個中規中舉\n\n貴餐廳也許覺得我口味挑剔\n但我覺得你們並沒有檢討自己\n先不說東西難吃（這個很主觀）\n但你們的環境竟然蚊子一大堆\n我吃個飯還順便餵飽你們家蚊子嗎\n重點是連配套措施也沒有（蚊香，防蚊液……）\n真得很扯！\n\n主要你們價位還是中上價位\n但環境竟是路邊攤價值……\n我看你們評價極差，竟然還不愿改善……\n這大概就是貴店的特色吧…… 第一線員工服務很好，但白領衣男態度極差，防疫期間更改地方取餐，沒有事先告知，標示也不清楚，電動門一按就開，反怪客人把門扳開？！！！菜再好也不會讓人想再去 真的是很不ok的地方\n半支鴨的套餐\n就要2399（約兩人份）\n再加一成服務費\n約2600（ㄧ人要1300）\n原本很期待\n這個價位服務應該會很好\n東西會好吃\n結果服務差\n\n套餐的錢\n不包含茶水費\n這個也沒關係\n但是連3歲小孩也要茶水費\n根本也不會喝....真不會做人\n硬要收\n收了茶水費,每次喝，都還要我們自己請服務生來倒，叫到最後，也不想叫了！\n喝個茶真累（放一壺在桌上有很難嗎？)\n\n安排的位子！\n一堆蚊子飛來飛去（有圖為證）\n反應了\n只會說\n我們已經是最少蚊子了\n因為在港口，所以一定有蚊蟲\n（經理吖，你們收五星飯店的價位，給廟的宴會廳規格，給路邊攤的環境）是有事嗎？\n\n還要堅持到第三次說要換位子，才願意幫忙換，也就隔壁桌而已,繼續看著蚊蟲飛來飛去！\n原本要求要換去沒蚊子的地方，結果，都說客滿了，被訂位了，吃到8點多離開，說訂位的每一桌都沒人來，請問是賣給鬼嗎？\n\n總結：1次的雷店外加要叫身邊的人千萬不要踩雷!\n\nPs:鍋的湯頭不錯 櫃檯人員服務態度超差\n問他什麼一問三不知\n櫃檯前面也沒有人家拿著菜單拖拖拉拉的", 0, 1, 0]
["漢來大飯店 紅陶上海湯包", "菜色精緻乾淨\n口味適中不會太鹹也不會太淡\n桌次安排也很不錯\n我們靠牆很像小隔間\n點套餐吃很飽\n價位我覺得有符合價值\n吃起來真的很不錯\n服務人員非常細心唷!!\n\n推推!!\n會再訪 真的是只有蒸籠的食物可以看\n其他食物加熱不足 出餐都溫的\n反應後幫我們加熱比出餐時還熱\n炒飯沒有味道==比夜市還慘\n魚還有魚鱗...認真嗎\n出餐時盤子邊也沒擦乾淨..\n一道時蔬等到天荒地老結果拿出水煮花椰菜淋醬..\n最後跟店員反應\n他們說要幫我們打九折 結果只打在單點的菜上...\n折36...\n你真的是在跟我開玩笑嗎\n一頓合菜6000問題也真的太多 湯包非常好吃，小菜也不錯 湯包、炒飯和排骨都好吃。\n其中一道菜口味過於清淡，服務員也態度良好的協調廚房調整，整體而言服務到菜色都滿意 雖然說和鼎泰豐類似，\n不過實際來吃會發現菜品類似但口感口味不同\n\n粗略判斷85+\n大部分肉類盤菜份量都會比鼎泰豐多一點\n人員方面90+\n覺得判斷客人餐盤的專業度還有精進空間\n單純是提升店內觀感的部分\n非指當天現場人員不足\n\n------------------------------------\n前菜冷盤紹興醉雞\n算好吃90+\n酒味剛剛好不會過多，雞肉也口感很好\n\n乾煸四季豆：\n保有脆度，不過鹹香味恰好\n\n上海湯包：\n湯汁油脂較多但不算會膩口，可以不用沾汁就不錯吃，湯汁比較上較沒另家多汁，不過評等上會覺得各有風格喜好\n\n蝦仁蒸餃：\n較沒突出的地方，吃了不覺得需要特別評論（普普）\n\nPS：在麵皮方面我覺得跟另家屬於不同皮種，\n鼎泰豐偏向外省Q勁皮，紅陶屬於較軟棉一點但不是爛，我覺得這算是好吃的一種。\n\n湯類：原盅牛湯+雞湯\n雞肉和另家一樣都煮至老柴，不管是雞胸還是腿肉都過老（第一次吃完雞肉纖維卡門牙的）\n牛肉方面其實也算老，另家還不錯\n\n湯的味道\n香氣算足不過口味較清淡\n適合健康吃（牙口要好）\n\n排骨方面：\n屬於濕麵粉炸雞排類型，\n口味不能說不好，算是肉香味比較沒另家好，不比較的話是可接受的菜品，只是較普通\n\n最後甜點鬆糕\n因為個人特別喜歡品嚐鬆糕\n紅陶的鬆糕口感都算好，唯一疑惑的是米香沒出來，其他紅豆跟棗泥都合格\n還是算好吃的。\n\n偶然來漢來時換口味會考慮考慮", 0, 1, 0]
["九鼎蒸霸 蒸鮮料理", "東西新鮮好吃，服務親切，過年期間來仍舊非常滿意，完全沒有遇到坊間餐廳過年期間品質下滑的情況，家人都吃得非常滿意，會再度回訪。 東西不新鮮，服務也還好 蛤蜊、小卷有異味， 餐點還在食用時服務人員就急著掃地 食材新鮮，服務態度非常好，美中不足的是門口有人抽煙，不吸煙者不要坐在靠門的位子。 食材現抓現煮，新鮮美味，最後的粥品集合了所有食材的精華，濃郁香醇… 海鮮很新鮮、蔬菜、肉品的烹飪時間都被控制的非常好，也不會讓我們覺得吃得太快，桌邊服務很周到，用餐過程非常愉快！是全家五個人都很喜歡的餐廳，會想要再回訪的餐廳！", 0, 1, 0]
["七七宮廷料理", "餐點很精緻，食材與口味都是上上之選，很用心經營的餐廳 除夕帶家人一起去用餐，一開始被說沒有訂位，後來再三確認原來是留錯姓，從入座到第一道餐點出來已過1個小時，整頓吃完從6點吃到10點，原因大概是滿座的情況下，堅持一人一餐具一菜的出菜，是連大飯店在年菜檔期也不敢做的事，用餐期間很多客人對服務生抱怨、吃到一半就離開了，大過年...難得一年一聚，多花點時間一起吃飯聊天，想給店家留差評的可以在平日去吃個小東西再給熱情的店家一次機會，就可以知道，他們也是很無奈無法給各位愉快的用餐經驗，扣一顆星是比目魚居然是放冷才上菜，幸好食材很新鮮...||| 除夕大家開開心心吃飯\n然後廚房吵架罷工\n整個餐廳大家都在等上菜\n半個小時 甚至一個小時上一道菜到底是怎樣？ 非常扯到爆！20分鐘才出一道菜！\n整間店做滿滿，廚房沒幾個人！\n每桌等到發飆！粥有燒焦味、已經快冷掉！\n蒸魚上來也是冷的！\n有什麼屁股再吃什麼瀉藥吧！\n讓客人9道菜，吃了三個多小時才吃完！\n很多都不是功夫菜，也不知道為什麼可以搞那麼久！\n真的氣到飽！還要$1577/人 要預約喔~但收入全部做為公益，是間有心的餐廳", 0, 1, 0]
["津芒果冰品店", "津芒果冰品店 棧二庫6號店只賣冰沙、霜淇淋、雪貝，跟鳳山店不同。沒有照片裡的雪花冰跟造型特殊的冰品，如果以為是開分店而前來的人會很失望。 冰品好吃 水果也好吃\n價錢不貴  室內有點小\n唯獨沒洗手間的遺憾 環境舒適、東西好吃 營業時間寫到9:30，8:55進去店員問是要內用嗎？我們只營業到9點喔，頭也不抬的說如果你們要吃的話就.....\n怎麼樣？可以直接說我們要打烊即可，讓客人知難而退的說法真的很讓人不滿 好吃，又不貴 喜歡❤️❤️❤️", 0, 1, 0]
["鹿仔草冰店－綏遠總店", "老闆超級親切 有點難找的地點，冰份量不是太大碗，但口味都還蠻特別的。 用料很實在很自然，價格也親切，環境舒服，座又寬敞又乾淨，很多綠色植物和風扇整個消暑，會一再想去的店家👍 偶然發現的店，真的很好吃，不需要加一堆有的沒的料，這家的冰是真正的返璞歸真！ 之前開幕吃的鹿仔草冰好吃很有草味    昨天5月23日去外帶回來感覺草味吃不出來了 只感覺甘蔗味很重又偏甜", 0, 1, 0]
["大碗公冰甜品", "今年第四次來吃，今天的印象最差！差到決定以後不會再來。\n我很公道的，不會一次就直接只給你們一星差評。\n我是3：20來吃的，敢評價就不怕你們來找。\n櫃臺這位戴眼鏡的小屁孩，態度很差，上冰時整碗就是很用力的往桌上「蹬」！是怎樣？我是欠你們很多嗎？\n鳳梨挫冰竟然不是用新鮮鳳梨？而是鳳梨果乾？？今年台灣不是一直鼓吹多吃台灣鳳梨嗎？挫冰料竟然還在用果乾？？是在哈囉？\n\n灣仔內這一帶吃冰的地方滿滿都是，老實說真的不差你們這一家。 今天買了兩個芒果綿綿冰加冰淇淋\n回到家，兩碗都沒有冰淇淋…\n是沒有提供了？還是我誤會 打電話要自取點四樣兩樣沒有\n在打第二次要更換品項時 店員一直電 話接起來又掛掉 最後打通直接說無法自取 建工店 女生狂聊天，手殘掉芒果，看到我在看她，才叫同事補切，一點都不忙，難以想像，表情真～好 狂！ 根本爛。現場外帶兩碗冰等半小時沒做。還在那邊說找不到人。", 0, 1, 0]
["好運私厨", "味噌烤魚使用的似乎是油魚，目前整個一直進廁所在拉油…….. 裝潢有意思點餐機很有效率 吐司貴了點並沒有什麼特色就是烤吐司加上椰肉醬， 下次來試試看舒肥餐 便當偏貴但整體品質不錯，會想再訪的店家\n可惜加飯服務小小一碗也不是特殊米卻要價20對大食量的人來說蠻不友善的... 超愛他們家的便當，色香味俱全，大推～ 透過ubereat訂了泰緬椒麻雞便當，口味不錯。但便當盒蓋是使用1號塑膠耐熱度不高，椒麻雞油炸高溫碰到蓋子不太妥，希望可以改善。", 0, 1, 0]
["江豪記臭豆腐王（高雄建工店）", "跟最早以前還是有差 對我來說，這可以算是我的高雄必吃😋\n\n吃的次數已經數不清了，炸豆腐酥而不油，泡菜爽口，醬汁味道也很好，即使是現在疫情嚴峻時期只能外帶，依然不減美味；麻辣湯豆腐非常入味，但是吃辣的人要注意，中辣以上真的非常辣，有一次想點大辣外帶，老闆直接在電話裡回我說：「真的假的啦！」歡迎大家去挑戰辣度！！🤣\n\n因為生意非常好，價位也屬於庶民小吃等級，服務就正常一般水準，畢竟店家很忙碌，對我來說好吃才是最重要的。提醒外帶的各位，可以先電話點餐後再去拿，就不用在現場等候，也不用擔心在疫情三級期間，因為店家生意太好，大家在店門口排隊等餐而變成另類群聚了☝️ 袋子破洞\n微辣辣到吃不下去\n\n----------------------店家回覆已自刪\n要不是有這些事\n沒那麼閒好嗎?\n什麼叫不實的指控\n\n看了一下你們家的評論 妳還真有臉說不實的指控阿\n\n吃辣程度妳當然不瞭解\n我是以之前的標準來說的\n上一次的確是微辣很正常\n這一次整個湯都辣油\n妳要我說什麼?\n你們辣度沒有一個標準嗎?\n那還分辣度幹嘛\n\n洞破再偏上面 因為有碗 所以提袋子沒漏出來\n解開要倒出來一個洞在那邊 漏的整個桌上都是 ！ 清蒸臭豆腐超級好吃，吃一次就停不下來了🥰\n麻辣鴨血泡麵份量有點少，沒辦法吃飽。點個小辣，吃起來快接近大辣，肚子很不舒服😓 前幾年吃覺得很驚艷，但是這幾年已經明顯退步了，品質很不穩定，有沒有入味看運氣，湯頭也變很淡，可惜了～", 0, 1, 0]
["江豪記臭豆腐（高雄楠梓惠民店）", "防疫期間外帶。店員態度相當好。食品本身也比同牌其他連鎖好吃喔 豆腐非常好吃尤其是麻辣豆腐鍋還有骰子豆腐香、酥、脆非常好吃，如果通風設備做好1點那就滿分 以德賢商圈來講價格算高\n餐點精緻度算不錯\n清蒸類火鍋類蠻有特色\n營業時間很短要吃的話注意一下 菜單上寫$80員工餐 詢問是麵加大腸\n上菜的時候我直接傻眼 份量根本小朋友在吃的一碗泡麵不到！我跟朋友都覺得被騙了 重點80元份量輸給25元泡麵 成本看起來算大腸50元好了麵也才10元大腸也才7小塊整碗根本不值80元！ 臭豆腐炸的酥脆好吃，醬汁也很到味，泡菜堪稱一絕！點了素食脆皮臭豆腐，回到家發現沒有放香菜……少了那味", 0, 1, 0]
["江豪記臭豆腐王（鳳山中山店）", "餐點有些改變，跟以前有不少落差！份量也有些變化！炸臭豆腐是我最失望的，跟當初吃到時香酥的感覺差很多，現在醬汁多到豆腐都浸到軟掉！ 使用外送 清蒸 麻辣 脆皮都很好吃\n連不想吃臭豆腐的弟弟吃了都讚不絕口\n店家很細心，備註欄都有看仔細\n又多了一道口袋名單的美食👍🏻 東西好吃，兩次都加鴨血，兩次都沒給...白花了60... 後面的外帶竟然比我還早拿到，明明點的都一樣 今天點了清蒸臭豆腐和麻辣臭豆腐，發現清蒸比麻辣好吃。\n瘦高的小姐服務很好喔！", 0, 1, 0]
["阿萬意麵", "份量不足(大量評論提到相同問題)   配料也是不夠  又菜單匱乏連個像樣的湯或燙青菜或可能有變化的麵口味都沒有，整個很乏的口味，很不適合一間吃飽的店要再補其他東西 ，並且環境比較破，最重要都味道有點單調雖然是吃的到它本身的鹽水意麵特有的味道和一點點骨頭清湯以及一點點肉燥味但其實只有這些入口稍微無聊，綜合上述有多項缺點整體給他二星不推薦  貢丸口感倒是不錯微Q偏軟嫩的。 傳統的意麵，算是不錯；羹湯就一般口味。 意麵與肉羹口味一般，麵條好吃但肉燥還可以更優，不過排隊人潮確實不少。 從小吃到大，意麵羹加滷蛋！！ 這家的鹽水意麵跟肉羹真的超級好吃的！！每次造訪三民市場必吃經典。意麵口感軟卻又帶彈性，可以先吃原味，然後加店家的辣椒醬，又有另一種風味，但一定要配一碗肉羹！總之，喜歡鹽水意麵的絕對不能錯過的名店，沒吃過的就吃過這家後就會開始喜歡！", 0, 1, 0]
["Ootoro Milk 大とろ牛乳", "好喝，但真的很小杯，這樣子的價格算偏高 路過想說試試看，到櫃台詢問是賣什麼的，店員冷淡回覆賣冰的，完全沒給菜單參考，所以也不知道產品和價位，但就店員態度，也不想再多問了，不會再訪的店家。 牛奶味很濃很美味，是很特別的甜點，口味繁多，口感介於牛奶與奶酪之間，不過價格偏貴QQ 今天點的是巧克力大理石，整體造型非常不錯很適合打卡拍照，口感方面脆片中帶點苦味\n加上稍微甜一點的熱熔巧克力非常的搭\n冰淇淋則是介於冰沙跟冰淇淋之間非常微妙\n重點是！他不會太冰更是入口即化\n雖說有人感覺cp不是很高\n但是這種用料跟口感，我真心覺得不貴\nPs:最近在促銷⋯⋯這一杯100有找 優\n口味選擇多且特別\n提供4種口味的粉可自行搭配\n店內雖不大，但拍照打卡\n缺\n店員態度不佳\n餐點價格和Menu 不同，店員說 menu 只是參考\n餐點Cp 值不佳\n玫瑰鹽嚐起來不香，覺得品質不好\n出餐口規劃不佳，明明吧台在店內，卻還要出門拿餐\n\n總歸來說不會再去第二次", 0, 1, 0]
["東門茶樓-鼓山必吃冰店|消暑甜品|在地推薦冰店|銅板甜點|手作甜點|夏季甜點", "-\nIG:foodie_nana_\n·\n🏠東門茶樓\n📍#高雄美食 #鼓山區\n即使在防疫期間\n東門還是有持續推出新品\n跟上夏天的腳步🌞\n芒果系列冰品也再度回歸出新了！\n這次他們也出了許多外帶的組合套餐\n有雪花冰、霜淇淋、豆花、甜塔 等許多不同性質的組合\n而且不想出門在家叫外送一樣是有店內價格👍🏻\n在家也不忘了吃冰消暑解悶💦\n——📝——\n📍後面有菜單\n·\n呷涼 $150\n🍦芒果牛奶浴捲捲\n用新鮮芒果做的霜淇淋\n芒果香超級天然濃郁👍🏻\n完全沒有化學感但偏甜\n配料黑糖珍珠很有嚼勁\n不過跟芒果沒有很搭～\n上面有一片芒果果乾🥭\n單吃的話甜度頗高的🤔\n·\n🥣炭焙烏龍豆花\n糖水尾韻有烏龍炭焙香\n豆花是傳統手工的口感\n配料推薦選擇抹茶凍！\n抹味超濃口感Q彈滑順\n紅豆有點硬沒有很入味\n芋圓地瓜圓的味道偏淡 沒想到三級防疫期間還可以外送吃到。特別有意思的是三種帶餡的瑪德蓮--抹茶裏有草莓醬+麻糬、奶油是鹹蛋口味，還有咖啡的。\n幾乎每一樣甜品都好吃，創意和誠意值得鼓勵。 滿心期待卻大失所望！\n原本在找尋一家安靜、舒適、美味的甜品、冰品店，但是因為停車不易，而放棄許多口袋名單；終於找到停車位時，也剛好看到這一家，在google 「大神」瀏覽下就進入店內；進入眼簾的是擁擠不堪的地方，擠著些許的蘿蔔頭，和一堆清湯掛麵的小朋友；整個空間氣氛，七嘴八舌人聲雜沓，跟外面的清淨小巷成非常極大的反比；空調的溫度太高，讓人覺得非常不適；地面髒亂不堪，有掉落的珍珠、紅豆；桌上放的擺設品，有蜘蛛牽線搭橋，蒙上一層厚厚的積塵。\n抹茶品項沒有濃郁的香氣，入口後甚覺普通；紅豆沒有甜到入味，也沒有入口即化。\n此處停車非常不易，而且停車收費，高昂費用讓人感到不快！ 新出的飯糰餐盒真的很不行⋯⋯\n飯糰飯幾乎一半是硬的\n甚至有隔夜飯的口感=_=\n醉雞也很硬（沒解凍的口感）沒入味\n點外送一盒139吃起來真的很不爽\n大概只有兩塊芒果很甜還OK⋯⋯⋯ 常吃，CP值高服務好動作快！塔類冰品豆花小甜點每一樣都很好吃真材實料！大推", 0, 1, 0]
["冰塔 — 鳳山店｜手作雪花冰專賣店｜仙草｜豆花｜高雄美食｜高雄冰店", "不同季節，冰塔總是有不同的水果驚喜！！ 好吃！\n老闆很nice，\nPeter~ 巧克力。高等食材，可以嘗試 冰真的很好吃！吃的到果肉，真才實料的冰，一碗兩個人吃剛剛好，價格也不高，店內提供解膩的茶水🍵，很用心！ 200元的榴槤冰，價格偏高，只是有點榴槤味沒果肉，外帶份量少，CP值不高，嚐鮮一次即可。", 0, 1, 0]
["海斯頓法式甜點工作室", "這陣子真的瘋狂愛上可麗露\n我追求的可麗露是外脆內軟的口感\n第一刀下去就知道，對了！一定不雷\n真的不誇張，我買過幾間，不說我以為我買到黑糖糕🙄🤦🏼‍♀️\n咬下去淡淡的酒香～以及焦糖的苦味，整個完美❤️\n個人非常喜歡帶點焦糖苦味🥺\n整個口感沒話說👍就是完美的可、麗、露❤️\n一定回購！大推大推❤️❤️ 真的好吃到不行\n這次購買只有下訂可麗露\n說實話原先還在想怎麼這麼貴\n但一吃就發現它真的太厲害了🥺\n外層是扎實的脆！焦糖味在口中發散\n隱隱約約會感受到絲絲的苦味，反而豐富了風味\n吃完一整顆後還能在感覺嘴巴中若有似無的焦糖香\n真的讓人受不了🥺🥺 馬卡龍超美！整體包裝也很有質感，拿來送禮很適合，朋友很喜歡～❤️ 終於跟到可麗露（其實一開始我是唸成”瑪莉露”)，一口咬下外皮酥脆咀嚼後帶點焦糖味，內餡微濕潤，再來點水果口味調酒，好搭好搭。值得下次再回購！ 我第一次吃可麗露就是吃海斯頓的\n吃過之後 任何可麗露都沒有他們的好吃\n外脆內軟 巧克力非常香濃\n這是我對1.0版本的評價\n這次的2.0版本\n完全超越我的想像\n外皮又更脆了，中間也夠濕潤\n難怪會爆單\n覺得之後會更難訂🤣", 0, 1, 0]
["敘。Catch up", "這是一家很有品味的店！ 食物的口感非常的獨特， 可以感覺出店家的用心， 老闆娘也非常親切， 值得大家來嘗試的！ 地方不大但是乾淨明亮，服務優，冰品甜點類做的蠻精緻的，適合同學家庭聚會～ 甜點製作用心，收費也不會太高，冰的熱的都有，就算很冷的天氣到訪也有不少選擇！ 吃過一次不會再來的店，「古早味布丁」竟然是布丁粉製做的口感！我認知的古早味布丁應該是綿密味濃而味道簡單的純布丁。卻在這裡吃到口感偏硬的粉製布丁，連一半都沒吃完就放棄了。 焦糖布丁很綿密甜而不膩，首推“黑麻麻”芝麻冰超越我對芝麻的想像，只能用♥將所有冰品全部💋乾抹淨，蕨餅也很Q彈，淋上黑糖漿真的很到味！會讓我有到日本的感覺，下一次還會再次帶朋友再來品嚐！", 0, 1, 0]
["CornerCone酷礦美式手作霜淇淋", "高高興興去義享店享買個冰,一個姓黃的女店員有夠沒禮貌,客人在前面的時候沒有打招呼,還一直在滑手機,貌似在打遊戲,,做生意的態度竟然是這樣,有這個店員在,我以後也不會再去光顧了 每次來高雄都會來吃酷曠, 冰品好吃, 但大家重點可能都是特殊造型, 每次來造型都有不同的變化,很驚喜。不過150元確實不太便宜阿~~~ 還好偶爾吃吃勉強ok啦! 打卡上傳很吸睛 🍦駁二旁的網美冰🍦\n\n✺ •́.•̀ 老實說時間 ↦  就是冰淇淋，不錯吃，但餅乾蠻普通的，我吃到的餅乾還是軟軟的，只有吃過一次不知道餅乾軟軟的正不正常🤔？\n但真的真的好漂亮✨ 怎麼拍都漂亮，買一隻邊走邊逛真的很棒（＾∇＾） 可可是酸的？壞掉了 很不ok 大家都說就是造型很可愛的冰,吃起來沒到特別\n驚豔,但真的是滿可愛的,就看個人買不買單", 0, 1, 0]
["皇冠冰城", "樸實的鄉間小店，店面乾淨明亮，餐點越買越多但品質似乎無法兼顧，第一次來點了香草冰餅、冬瓜檸檬、薏仁湯，沒有一樣是讓我驚艷的，以後應該不會再來了吧 冰淇淋（無添加就是食材下去做）以及冰棒都不錯吃，現在人變少後旁邊多出來賣炸雞了，口味新增速度變化慢而且顧客都大致上超過了，我是喜歡情人果冰淇淋跟紅豆牛奶挫冰跟綜合剉冰 冰品很天然又好吃，還有開發周邊其他甜點及午晚餐熟食，服務也很好 熱食不輸冰品，值得特地前來 冰類都不錯吃，只是單價有點高", 0, 1, 0]
["237號冰殿", "很棒~\n麵茶口味的更讚，下次就帶阿母去嚐嚐~ 義式冰淇淋好好吃啊～，只要水果口味的都是店家以新鮮水果做搭配自製，不添加香料的冰淇淋而且不會太甜膩給孩子吃很安心，每次來高雄必定造訪！！ 店員很有禮貌，但是不方便停車，要路邊紅線停車。可以叫food panda比較方便 老闆有幫忙外送服務 可吃得出用心的美味冰品，謝謝老闆～", 0, 1, 0]
["搗蛋羊咩(宵夜場)", "起司口味真的是無敵哦，加上價錢真的很佛心，其實每種口味都好吃到說不出來，一定要來吃看看喔。 大推OREO口味跟起司口味的雞蛋糕，牽絲牽到天邊去了！！太好吃了❤️❤️❤️ 老闆很親切 雞蛋糕超級好吃❤️", 0, 1, 0]
["阿火豬油拌飯", "如果有2.5分就是想給2.5，一直放著不想評分是因為想比較其他的店家古早味豬油拌飯，回頭想起朋友極力推薦的阿火，同時也帶家人去吃過。\n價錢要怎麼訂是店家的策略，好客人就不要點了才再罵貴，一堆奧客自己不會自己爬照片就說被騙了CP值好低，真是腦包到不行。\n但我想說的是，味道鹹而已，在醃肉上也沒有達到期待中的香味，有點遺憾，對於豬油也真的沒辦法有那種讓人忘懷一試成主顧的感受。\n好的商品應該帶著情感，只可惜這家店的菜色，有了刀工，有了配色，但沒辦法有感情，吃起來就是普通而已，似乎是為了賺錢而開店，也就是這樣了，僅此而已，沒特別有什麼感動。 豬油拌飯很有特色，味道比起其他店不一樣只是有點偏死鹹帶甜，少量很棒多的話會膩 價格跟份量實在不成正比，寧願跑遠一點吃發財燒臘。一個鹹豬肉飯裡面肉七塊＋一顆荷包蛋＋豬油拌飯＝70元，刷新我對高雄物價的看法 110元的三寶飯（鹹豬肉、叉燒、香腸）完全不值得，一次店。 很開胃的豬油拌飯，這次買了三個E餐，兩種肉和兩份滷味吃的很過癮，老闆還會貼心的註明配菜內容，目前只有外帶，在用餐期間建議先打電話訂餐，減少現場人潮等候", 0, 1, 0]
["BITCH Fry-Fry", "東西好吃又便宜，而且味道很道地 非常重口味\n打拋很辣、甜甜圈非常甜膩 打拋豬肉 辣的好吃😋 早早在店外卡位\n那天印象真的超深刻\n記得點了打拋豬\n說不要辣（本人不太能吃辣😭）\n但還是好辣（會怕辣的小心！！！）\n吃到肚子痛🤣\n我真的嚴重懷疑他們是送錯還是怎樣\n接著是份量真的有點小多！！\n可惜沒辦法列入我的口袋名單：（\n*後記：把打拋豬帶回去給我爸吃他一下子就吃完了⋯⋯好厲害ですね🥲 樸實無華的打拋豬肉飯，\n味道很夠，怕辣的人建議慢慢吃。", 0, 1, 0]
["泰泰我要西子灣店", "店裡座位不多\n我算上輩子有燒好香所以沒有等太久\n當時被飢餓沖昏了理智線\n點太多\n因為不知道份量這麼大🤭\n最讓我驚艷的是花生醬薯條\n超級香不會很甜\n真的是很ㄕㄨㄚˋ嘴 銷魂打拋豬肉飯：\n先說不吃辣的我都能把整個吃完了\n這個的辣 很過癮 不會膩口 很下飯\n份量非常的足夠 蛋是屬於半熟蛋\n泰國米也很好吃😋\n然後呀打拋豬是肥肉偏多一點\n吃起來口感比較軟嫩\n口味上的話辣中帶甜\n說實在的 真的會讓人一口接著一口欸\n雖然真的很辣哈哈哈 但來吃泰式料理\n就是不能少了打拋豬☺️☺️☺️ 在現場等了約40分鐘，結果內用位置明明還有位子，顯然是人手不足或是飢餓行銷，外面滿滿排隊人潮卻等待時間這麼長，需要請規劃排隊動線啊！\n\n送餐速度算快，起司打拋豬很辣，平常沒在吃辣的人真的不要嘗試，入口後辣味漸漸散發，吃起來肉末很少很沒有cp質，去泰式熱炒點一盤打拋豬+白飯還比較實在⋯\n\n口味真的很普通，完全沒有等40分鐘的價值，吃完會覺得很無言的那種⋯反而泰奶是唯一覺得好的餐點，飯類的餐點都可以自己做⋯沒有鍋巴香氣也不特別，綠咖喱椰汁雞的椰奶味道太太太重了，完全不是咖喱味比較像奶泡飯 平常沒吃辣的話可能會覺得蠻辣的，不過口味都蠻不錯的，甜甜圈第一次嚐鮮可以。 經濟實惠，窮大學生的好選擇之一\n但如果沒有經濟壓力，已經財富自由的話，可以不用來嘗試\n白飯好多好飽", 0, 1, 0]
["Fun Tower日式可麗餅（漢神巨蛋）", "趁著要關店有優惠前吃一波\n外觀設計典雅\n店內顏色設計可愛 從桌子到電燈都有做設計\n坐定好位子之後服務員會過來做菜單的介紹\n這點很棒 讓第一次來的顧客了解菜單是滿重要的\n不然會不知道要怎麼點\n菜單裡每個品項都好想點來吃吃看\n但最後還是選擇了最愛的抹茶薄餅\n\n點完後過約15分鐘後就送上薄餅\n是用盒子送上的方式\n服務員也會詢問是否有需要拍照\n有的話並不會先把盒子收走\n會讓客人拍照\n\n準備吃的時候服務員還很貼心的\n幫我們把包裝紙打開方便食用\n這一點蠻加分的\n\n我點的是抹茶草莓烤布蕾\n布蕾上面用火烤的脆脆的\n再搭上布蕾軟軟的口感還不錯吃\n\n令我驚豔的是布蕾的下面有抹茶冰淇淋\n再下層還有草莓、鮮奶油及脆餅\n每吃一口都有驚喜的感覺\n體驗非常的不錯\n\n吃完甜點後讓人有種正在日本吃甜品的感覺\n非常的開心 會讓我想要回購\n\n可惜這間店只開到5/16\n不過在巨蛋還有分店\n推推這家 整體給分：🌕🌕🌕🌗🌑 首先服務員熱情介紹的服務態度非常好，值得肯定～\n\n但從一開始進店內，冷氣有開等於沒開，熱到外套還狂冒汗，忍不住才告平息知店員加強空調。（也可能自己體質比較怕熱，又下午兩點左右抵達）\n\n店內的桌椅佈置不適合久坐，除了靠牆的沙發座外，緊鄰隔壁座位非常近，個人是不太喜歡。\n\n再來餐點的部分，今日一共點以下\n•飲料\n凡爾賽玫瑰：除了拍照打卡好看以外，可可味道淡到不行，真的不推。\n\n熱情橙調：點餐時店員有說只有水果本身的甜度，不額外加糖，但喝起來真心建議麻古的百香果柳橙綠更好喝！\n\n拿鐵：沒喝到故不做評論，家人說還不錯。\n\n•法式薄餅\n白蘭地蘋果：整個用餐吃到最滿意的一道，推薦可以點👍🏻\n\n法式經典三重奏：\n第一口還可以，吃到後來有種類似費洛蒙的怪味，難以形容，不推薦。\n\n題外話：\n1.有個男店員不知心情不好還是健忘症，跟他要杯水直到離開前都沒看到，大可以設成自助式。\n2.給他看了打卡活動贈送的布朗尼還是後來提醒別店員才送過來。\n\n不知其他高分評論怎麼來的，還是今天運氣不好，他們家的東西都是有基本分60而已，擺盤有模有樣，但味道皆不到位。平心而論真的是一次店，想來的請別抱太大的期望，說真的我自己則是非常失望，跟預期落差很大！ 意外發現高雄家附近厲害の甜點店\n口味蠻道地的法式+日式可麗餅\n是比較正統的軟片薄餅，不像台灣賣的那種脆皮薄餅\n口味：白蘭地焦糖蘋果口味🤤\n📍FT Café & Meal在明華一路上\n蘋果有白蘭地的酒香，吃起來酸酸甜甜，帶有蘋果的塊狀內脆外軟的口感，我個人很愛東西比較有咀嚼口感的食物\n這個口味我蠻喜歡，跟以前在紐約吃到的也很像💛🧡\n只是找不到IG Location可以Tag, google maps可以找到\n🍹背景的飲料也出乎意料的清爽好喝，一杯是荔枝基底比較甜，另一杯是百香果基底的酸甜喝起來好搭可麗餅 好吃的薄餅以及可麗餅。店內的氛圍跟店員的態度都相當合宜。 可麗露好吃、荔枝冰茶好喝，可惜該是主角的法式薄餅表現普通。點了火，但因櫃台太亮導致看不出火焰，讓我傻眼。價格也偏貴。裝潢粉色系，適合拍照。", 0, 1, 0]
["好夥伴咖啡-文山店/高雄舒芙蕾/牛排早午餐/義式美食/和食料理/火鍋", "很有名氣的咖啡店，適合享受悠閒時光 餐點還不錯，平日中午生意也好，服務態度佳，就是價位有點貴 今天是老媽生日，店員很用心的幫我們安排位子，服務也很周到，泡澡熊很可愛，讓大家拍的很開心，泰式奶茶舒芙蕾口味也相當不錯，整體用餐體驗佳，推薦大家。 餐點蠻好吃的，店內裝潢也漂亮，服務人員服務態度也熱誠，雖然餐點價位偏高了一些，但想放鬆一下，享受下有質感的飲食時間的人可以試試看。 氣氛好，服務非常親切，薯條和雞米花味道很到味，個人覺得好吃\n但主餐份量男生可能會吃不飽，所以建議搭套餐，滿划算的喔！", 0, 1, 0]
["喵起來吃冰Meow", "有貓貓可以看，還有書可以看～\n很療癒的小空間～\n冰品也很好吃，想度過一個悠閒的下午可以來這邊🥰\n闆娘很好聊天也很可愛💕 第一次去到貓起來吃冰是朋友推薦來的\n不知道該點什麼老闆娘就特調了一杯飲料給我 看起來非常漂亮果然喝起來沒有辜負我對這杯飲料的期待非常的好喝💕💕\n老闆娘親切又美麗漂亮💖\n店裏環境良好👍👍\n店裏的貓貓也超可愛的😍\n非常推薦來消費一次保證印象深刻~~~ 厚愛她們的冰品♥️♥️♥️\n茶茶找紅豆\n抹茶跟紅豆的搭配不會有過於甜膩得感覺，\n甜度也可以用煉乳控制，旁邊也有一杯茶可以解解膩。大推♥️ 冰品好吃，而且貓也很可愛，也不怕人，附近也不太算難停車 貓咪超可愛😻\n闆娘人也很親切❤️\n冰品真的很好吃🤤", 0, 1, 0]
["天使屋手工冰淇淋", "老闆溫暖親切，冰也超級超級好吃！😋\n大推酒類！巧克力奶酒、摩根船長、馬丁尼等等，吃得出滿滿的用心！\n可以宅配，出貨很快，外縣市也能享受到滿滿的用心和美味❤️ 老闆本人非常好聊，冰淇淋是老闆親自製作的。有一些特殊的口味，是其他地方品嚐不到的！ 冰真的超好吃的！！用料很實在！👍\n而且老闆人真的～很好\n很～讚的一家店！🥺 有很多種特別口味的冰，琥珀是阿里山小葉種金萱，以紅茶方式烘培。是我每次來必買的口味。 價格實惠，吃的出是手工的，跟去義大利完時吃的冰淇淋口感相同。口味多樣，用料實在，不像其它冰淇淋般充滿化學味。老闆人很親切客氣。每去高雄必定造訪！", 0, 1, 0]
["Genia優質手作·創意美式霜淇淋", "葡萄優格霜淇淋健康清爽好吃，也比其他店家便宜，還可以使用line pay 推啊啊～ 聖代草莓很多，冰淇淋可以選優格或是水果口味，非常好吃。不過價格中間偏一點點高，扣一顆星。 沒辦法，實在太喜歡了，高雄終於有健康好吃的優格店了，從三年之前就支持Genia，現在又重開店，實在太感動了，推一個~~ 可愛的小店，東西真材實料又超美味，天然健康無負擔，給自己的小朋友吃也很安心唷💕 新鮮水果純手工好吃，也讓人吃的安心！", 0, 1, 0]
["味芳珍 咖啡牛奶", "購買十年左右，從樹德旁邊開始，美味是沒話說的（雖然油膩了些），但疫情開始後才能看見一些細節，很遺憾的，以後不會再光顧了！\n\n親眼目睹老闆娘拿過錢的手繼續切蛋餅跟吐司（要不是疫情緣故也不會因為必須在旁等候所以看見）\n\n好多人在等也是要等這麼久，很少人排隊一樣要等這麼久，後來才看見煎檯明明只煎兩樣東西，老闆卻也沒放其它顧客需要的餐點進去，難怪每次去都必須等那麼久。\n\n偶爾身體不適無法久站的情況下，也不能先填單坐下等……唉…… 招牌是脆皮蛋餅、薯餅和咖啡牛奶，每次必點的品項，蛋餅冷掉還是有點脆感，薯餅外帶回家建議用烤箱烤一下回復酥脆也能逼些油出來，吃的建康些～\n咖啡牛奶是古早味，如果再加些鮮奶會更好喝^^ 起士蛋餅.薯餅.咖啡牛奶必點,永遠不會讓你失望~建議採手寫填單叫號,不用排隊落落長,闆娘也不用時時刻刻緊繃考驗自己的記憶力 咖啡牛奶不如推薦說的那麼好喝，摸完錢的手直接碰蛋餅和麵包，沒戴手套保持衛生與安全，在疫情嚴重的當今，決不會再去吃 原來電話不是用來預訂的\n現場等直接半小時起跳\n疫情期間真的是大謝謝", 0, 1, 0]
["仁武烤鴨", "值得排隊，因為其實蠻快，又有停車位，旁邊還有超商。（不要太晚來，常常19:00前已售完烤鴨/雞）天熱排隊久候，請大家互相體諒、有耐性。\n\n建議預訂，遇連假營業時間會異動，可上FB看公告。內用/外帶分開排，排隊前請詢問。\n（現場排外帶排到店後的話，約半小時，缺點是售完為止，可能買不到。）\n電話預訂告知時段，會給號碼，時間到去取餐處說時段+號碼，人到才做，也是要小等一陣。\n\n外帶排至洗碗出菜處會隔開，排到近門口轉角處向老闆娘點單（記憶力驚人！），再往前付款取貨（會再確認點單內容）。\n\n自製餅皮偏厚，ㄧ份八張，烤雞只能ㄧ隻買，烤鴨可半，買全鴨可分開炒半辣半不辣。\n\n烤鴨較大隻，油脂豐厚，片鴨豪邁大塊，相對吃到鴨肉的嫩及彈性；炒鴨架超香屬味道較重（但口味已經比小時侯吃到的清淡許多）；\n烤雞也很好吃，皮微焦脆但ㄧ樣是肉嫩有汁。甜麵醬稍偏甜但不膩，帶焦糖香。\nㄧ雞ㄧ鴨炒半辣/半不辣是常態點法。 生意太好，要排隊購買至少20分鐘起跳！學生時代經常來買，完全不用排隊⋯現在不管現場吃，還是外帶都得乖乖排隊！😅😂🤣價位也年年上漲～愈來愈貴了！🧐🤔\n但好吃😋久久吃一次覺得挺不錯的！\n\n全鴨🦆附餅🫓，🦆肉份量其實還蠻多的，加一份米血，四個人吃嘟嘟好！但附加的餅皮其實是不夠的，大概要另外再加購一份就可以啦！！\n\n鴨骨頭🦴真心建議要炒點辣～粉好吃唷！如果覺得油膩，可以再來點小黃瓜🥒，清脆爽口又解油膩\n\n停車🅿️烤鴨店的正後方有專屬停車場，不然隔壁麥當當的空間也很大⋯🤔😅😂🤣😜🤪 疫情前就是固定的口袋名單，今天剛好南下高雄，中午想說先預訂，電話一直打不通，下午直接到現場，不誇張，疫情期間都要拿號碼牌排上五十人以上，索取號碼牌才得知全部售完，只好摸摸鼻子撲空回家\n\n烤鴨是油亮的皮，屬嫩皮跟北京烤鴨的脆皮不同，吃的時後別期待有多脆就算看起來是很緊緻的鴨皮\n\n鴨肉是年輕鴨，所以鮮嫩不柴有嚼勁，這是它勝出最大原因。炒鴨骨的醬類似中秋烤肉醬，口味香氣重適合當下酒菜\n\n麵皮自己製做，皮的韌度不錯，咬一口會有慢慢撕開感。搭配店家特製焦糖麵醬，吃起來很南部的甜味，可能北部人會嫌過甜了\n\n排隊先拿號碼牌，詢問現場客，50個人約要等45分，以上資訊供各位參考 防疫期間先到後方的停車場停車約有十多個位置，\n週五下午兩點營業，之前打電話原本想預定店家說現在都是現場取號碼牌然後盡快讓客人取餐走，店家建議三點多前去取號碼牌還可以…\n週五約2:50到，先到停車場有一人發號碼牌，每五個號碼叫一次，未叫到號碼的店家建議在車內等…當天前面約有12人約等20-25分，到號時在到店前排隊，地上也畫格子…還算蠻有秩序的…\n當下記下先前網友建議的：先算好錢，結帳時記得拿發票…\nPS.結帳小姐真的蠻兇的…可能人多？其他店員還蠻親切的！\n\n烤鴨拿回家後沒有現吃感覺因為悶到所以皮沒脆？\n甜麵醬普普，現做皮QQ的不錯吃，炒鴨自動會炒微辣？炒鴨好吃很下飯…\n片鴨Juicy，但外帶回家太久？皮不脆？切功有點亂亂？擺盤沒有一般烤鴨店擺的漂亮 @@“\n一隻全鴨會附帶半隻片鴨、半隻炒鴨、2小把蔥段、2包皮（一包約5片）\n\n可以嚐鮮看看，或許現吃會比較好吃？\n這次吃是覺得有點名過其實！ 2021.7／25\n“”蔡蔡弟“”早上9點過去仁武\n看到💥沒什麼人在排隊💥\n\n也因為我說好像沒吃過\n其實今年已吃過，但我沒印象😝\n\n今天特別去採買中餐\n平時排隊人潮洶湧，幾乎都要排30分鐘以上\n\n💢半隻烤鴨💢：270元\n鴨皮附微肉切片（一盤）\n甜麵醬炒鴨肉，添加蔥青段，九層塔（一盤）\n附甜麵醬一包＆蔥白約6根＆餅皮一包\n\n💢炒鴨肉💢：\n吃起來偏微甜，炒到有入味\n嗑到骨頭處也可以吃到醬料\n鴨肉不油膩，沒有太韌，吃起來剛剛好\n\n💢鴨皮切片💢：\n沒有吃到鴨油感覺很清爽\n單吃+甜麵醬也很可以\n\n💢餅皮💢：\n看得出來是店家手工自製\n偏微厚，口感普通，吃不出來餅皮香\n\n💢甜麵醬💢：\n偏鹹，少了小時候吃甜麵醬的香甜口感\n加餅皮，鴨皮，蔥白就不死鹹\n\n💢鴨血💢：\n看似手工製作.煮到米＆血有融化\n不硬微微軟，有阿嬤小時候自製的古早味\n大碗鴨血上有附薑絲\n附醬油＆辣椒膏醬各一包\n沒加醬油膏沒有鹹香味（台語！）\n\n以上我與““蔡蔡弟””💢總結論💢：\n沒有鴨皮的脆度，整理吃起來感覺普通\n沒有知名的驚豔感，但不雷\n\n💢價格偏貴💢\n別家半隻烤鴨約230－250元\n仁武烤鴨半隻270元\n\n“”蔡蔡弟“”說：不知道那裡特別好吃\n但是就是有名，仁武的排隊名店\n\n久久吃一次很可以\n但是要避開排隊人潮，挑選人潮少的時間\n避免久候，排到天荒地老😆", 0, 1, 0]
["品元糖口冷飲工坊", "很不衛生，人人都可碰觸到冰料甜品，有些人手很髒，拿公匙挖完冰料再放回去，小孩子手就放在甜品桶上摸，人來人往，看了就倒胃口 現在疫情只能外帶回家，雪花冰很好吃，\n但豆花裡面出現蜘蛛！蜘蛛！蜘蛛！（如附圖）\n希望可以在衛生環境上注意清潔 料選擇多樣，私推粉粿仙草地瓜芋頭，秤重計價，每次都夾到滿出來，值得試試哦~ 便宜快速好吃，但停車不方便   小心被開罰單呦~ 最近新出的西瓜雪花冰超讚，一碗45便宜不貴上有西瓜下有西瓜冰讚！", 0, 1, 0]
["大福小鋪蛋糕咖啡坊", "簡單樸實的包裝，蛋糕卻很不平凡\n鬆鬆軟軟的，真的會想一塊接一塊（然後胖死)\n感覺的出來食材很簡單，沒有過多的調味；吃得出真材實料，不會像其他家吃完後會想喝水解膩👍\n另外超級推薦南瓜口味啊～\n聽老闆說他們不加任何奶油鮮奶，滿滿兩公斤的南瓜直接加下去，超級濃🎃\n如果有來到西子灣可以來試試看（像我就是吃丹丹不小心吃的太飽，走到附近意外發現這間蛋糕店的哈哈） 輕乳酪蛋糕綿密好吃，用料實在，咖啡很香 堅持自然食材的店家,現烘現烤的滋味真讚。 蛋糕便宜又好吃，口感非常綿密，是CP值很高的店 熱騰騰，新鮮。", 0, 1, 0]
["葉家浮水虱目魚羹", "1.香菇滷肉飯上有加肉鬆，整體份量不算少。(30元\n2.虱目魚羹內有包魚肉，滿特別的，吃起來魚味很重。\n3.經濟實惠的一間店！ 口味都好吃\n就是份量不夠多\n會覺得貴了一點 物美價廉，肉燥飯不錯，只是鹹了點。魚皮湯沒有多餘的調味料，也可以自己加芥末。 價格還好，有古早味的味道，市區很少賣米苔目。小時候味道 來到旗津老街，挑了這家乾淨，明亮的店家用餐，點了魚皮、滷魚肚跟米粉羹，上餐後有令人驚艷的感覺，魚肉跟魚皮的口感很好，味道也很夠。好吃推薦！", 0, 1, 0]
["光頭老闆炒飯土魠魚焿", "覺得老闆炒飯很好吃粒粒分明，小辣的口感搭上土魠魚羹真的非常好吃好喝，下次有機會會再造訪 柴魚香真的很棒\n點大碗 魚肉蠻少的\n可能是觀光夜市加上魚肉成本貴吧～\n（更新\n炒飯是醬油炒飯 簡單的蔥花肉絲跟蛋\n炒的粒粒分明很好吃 炒飯很好吃\n我去六合都是為了炒飯來～ 他的炒飯真的好吃，粒粒分明不會很油，吃過還想在吃 吃很多年了 從50元吃到60元\n算好吃平價 也不用久候 可以吃辣到推薦加辣更好吃", 0, 1, 0]
["樹 · sugoeat", "‣‣‣ 🔎꒰ #樹泡芙 sugoeat ꒱\n🏠 高雄市鹽埕區七賢二路455之1號\n⏰ 15:00-19:00\n⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n已經夯到草灰搭的泡芙店，每次只要經過鹽埕區都會看到外面有人在排隊，超級懶得排隊的我只好每次都作罷🥺\n前陣子偶然看到他們可以在官網上預約下個禮拜的泡芙，等那天到再直接去現場領取付款，又懶又想吃的我就秒下單了💗\n-\n菠蘿外表的泡芙新鮮現吃相當的酥脆，我自己試了放冰箱隔日才食用，覺得泡芙不會過於濕潤還是很好吃耶😋\n-\n❣️ 原味泡芙 $35\n原味是牛奶香草的吃起來中規中矩不甜膩～\n❣️ 巧克力泡芙 $35\n使用比利時巧克力做成卡士達醬，帶有一點偏苦感，巧克力味還蠻濃烈的，平常對巧克力沒有特別感覺的我覺得蠻好吃的💕\n❣️ 流芒泡芙 $45\n使用新鮮的芒果丁結合百香果卡士達醬，吃起來帶有酸酸甜甜的口感，芒果季絕對要吃起來！\n❣️ 珍奶泡芙 $40\n選用紅茶葉與鮮奶燜煮成的奶茶卡士達醬，我自己覺得茶味夠重，爆漿出來的珍珠煮的相當Q軟，果然是店家的招牌無誤👍🏻\n⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀\n•••••••••••••••••••••••••••••••••••••••••••••••••\n找美食🏷️ ฅ՞•ﻌ•՞ฅ\n🔍IG搜尋：foodiegggg\n#Shelly食高雄\n•••••••••••••••••••••••••••••••••••••••••••••••••\n#popyummy高雄 #yummy高雄 #高雄美食 #高雄必吃 #高雄美食地圖 #高雄甜點 #高雄下午茶 #高雄泡芙 #鹽埕美食 #鹽埕甜點 推薦泡芙口味原味、珍奶，外皮也很脆\n珍珠很軟😋好吃\n週一公休不要白跑一趟👍 泡芙非常好吃！價格不貴，四個有盒子與保冰劑！ 網頁上面寫三點營業，不過有時候兩點多去，就有開囉！很好找，在轉角處而已。\n泡芙新鮮，好吃。 聽說是人氣排隊甜點店\n週五15:00一到就去現場，果然已經有不少人在排隊（當然是疫情前造訪）\n酥脆又帶點香甜的泡芙外皮，大口咬下超有滿足感！\n裡面是滿滿的卡士達內餡跟料，很好吃又不會太過甜膩😋\n（照片皆為本人拍攝，請勿偷圖）", 0, 1, 0]
["御典茶", "來第二次終於買到 心心念念很久終於喝到的熱門飲料店，果然沒有讓我失望！\n聽店員推薦點蒙古鮮奶茶，是用普洱調鮮奶的，第一口喝下去有種泰式奶茶的錯覺，味道很順口讓人一口接一口，免費加的粉角超Q彈好好吃，這樣大杯一杯才50超便宜！\n點冰的微糖加粉角也不會太甜，不會另外加冰塊，但喝起來很美味 御典茶真的是我喝了好幾年 可以連續好幾個月都特地大老遠騎去買\n但自從開的店面  茶的味道有時會變 不是那麼穩定\n最近有幾次喝到有藥水味(?)可能我不會形容但就是偏感冒藥水的味道\n讓我好失望.....: ( 飲料不錯\n第一次喝不知道該點什麼，還在看飲料單，櫃檯人員好像很急著下班，站在櫃檯不到15秒左右，重複問說要點什麼要點什麼？往後看也沒客人啊！感覺不是很好。\n但飲料cp值高會讓人再去購買 奶茶控的一定要來品嚐會看👍🏻\n自己就是一個奶茶控🤣🤣看到網路上的推薦所以來嚐鮮😋\n是我喜歡那一種奶茶，茶味偏重，不加冰塊，能喝到濃郁的奶茶～\n\n價格合理也合理✌🏻", 0, 1, 0]
["蛋板捲", "便宜的在地小零食，在中山大學隧道口。甜甜的像雞蛋糕的味道，但更有層次感。 日式小點，一個才10元，吃起來像是法式可麗餅偏硬，\n下午四點多去買，都是之前做好存放，不是現做的，\n不會太甜，Q硬的口感，可嚐鮮，或許要吃熱的才好吃。 還滿便宜的，蛋香味十足，但有一點乾 每次來西子灣必吃美食！\n中午過後就可以來了，最晚到晚上6點半還是可以來碰碰運氣！\n非常好吃的銅板美食，第一次買了10個，後來又買了14個！拿到都是溫的喔！軟Q的口感深得你心！\n早點來才不會排太久！ 因為是晚餐前 所以只買了3條！\n網路朝聖去買的 口味就是雞蛋糕變成蛋捲\nQ彈好吃😋 很多人排隊\n但值得等的平價美食", 0, 1, 0]
["許記蒸餃", "胡扯，五顆根本不夠，還要搭別的止餓。真的超貴 這間的店面真的非常不起眼👀\n因為開在火車站附近 以前來高雄玩 經過這間\n都以為這間就是單純開給觀光客吃的 沒什麼特別\n結果某次跟朋友去吃完 真的是驚為天人❗️❗️❗️\n請聽我娓娓道來⋯⋯\n\n💡蒸餃 $100\n這間的蒸餃厲害就厲害在他的皮\n其他間的蒸餃皮都會有很濃厚的麵粉味\n但他們的皮非常的Q彈 非常的有口感\n內餡非常的飽滿 老闆娘真的很佛\n一咬下去滿滿的肉香就充滿嘴巴👄\n真的很推很推👏🏻👏🏻👏🏻 價位中上，內餡寶滿，湯品選擇多 🥄蒸餃：一籠10顆100；半籠5顆50\n皮很Q！內餡好吃沒有臭豬肉味！而且蒸餃非常大顆！CP值很高！ 皮很Q,內餡满,,辣醬很香.排骨濃湯有點太甜.\n一籠十個100元", 0, 1, 0]
["猜心泡芙", "好吃，外表酥脆口感，OREO口味綿密 被朋友帶來的\n出乎意料之外的好吃\n是我自己願意再來的地方 這次是百香多多\n沒買到榴槤殘念 每天都是現做的唷～\n口味當然每天都不一樣\n現場很多人排隊唷 要耐心等候～～\n環境雖然沒有很大\n但還有很多可愛的地方可以拍照～\n-\n這次我選購的是綜合禮盒組 +小泡芙 $405\n\n先說泡芙外脆內餡多～\n建議是馬上吃比較好唷\n包裝也很精緻 超級可愛の～～\n\n⭐️草莓甜心⭐️ $60\n裡面有滿滿的草莓果肉 都是使用天然材料\n咬了會爆漿的那種～味道酸酸甜甜的\n裡面有滿滿の草莓奶油 這個我可以❤️\n這個值得再回購☺️☺️\n\n⭐️重乳香草⭐️ $60\n味道不會太甜 很適合我吃～\n奶香味非常濃郁  但我覺得吃一顆就夠了～\n感覺吃多會膩 但整體來說還不錯～\n很適合冰起來吃的甜點\n\n⭐️金糖原味（豆乳風味）⭐️ $50\n豆漿味道很重 喜歡豆漿的人一定很愛\n第一次吃到豆漿口味的 還蠻特別的～\n個人還蠻喜歡的❤️\n\n⭐️猜心小泡芙（無餡）⭐️ $55\n這個跟一般的泡芙不一樣～\n這個咬下去的口感非常的酥脆\n外層有帶點甜甜的金糖味道\n很適合小小孩跟大人們吃呢 而且份量也很足夠\n外層就是泡芙的精髓呀～～ 外地人在朋友的推薦下才知道猜心泡芙，不知道沒事，一查不得了，居然是排隊名店，而且開店時間超短，下午三點開賣，賣完就收攤，在2點50分到達已經有著排隊人龍，時間越接近也排越長。泡芙口味每天不一樣，這天是金糖原味/伯爵鮮奶/各種美莓/蜂蜜檸檬，內餡現點現擠很飽滿，吃不下的我還是忍不住每種口味各來一個，泡芙現吃外皮酥脆，上面的糖粒增加口感，放久一點才吃，甚至是帶回台北冰過後再吃，都還是一樣美味，皮不會變得軟趴趴的。原味的內餡有著濃郁的豆乳香氣，不會甜膩；蜂蜜檸檬很清爽，裡面還有像是蘆薈增添口感，吃到的時候很驚喜；伯爵鮮奶是奶茶風味，我本來就喜歡各種奶茶製品，所以很喜歡；各種美莓則是酸甜不膩口。有去高雄玩一定會再去買，很期待吃到其他口味。", 0, 1, 0]
["新台灣原味懷舊餐廳 鳳山館", "味道不如預期那麼的好 豬油拌飯大推 料理一直都在進步，每次去吃都好撐。 2/13用餐\n1.訂位報到時，櫃台人員冷漠回覆：時間還沒「啊」，態度不佳\n2.櫃台人擠人無工作人員控管，家中長輩甚至走不進去\n3.點了過年六人份合菜，再加點三道菜\nA.上菜速度非常快，完全沒有顧慮餐桌上是否還有空間，然後最後一道魚我們都打包完了還沒上\nB.第一道冷盤服務員直接將單子放在黑豆上......\nC.合菜裡的湯及單點的湯均無附湯匙......怎麼喝\nD.單點的雞湯內吃到頭髮\n4.我們家是吃飯很快的家庭，到最後幾乎每一道都剩一半以上，雖然口味每個人不同，但家人皆認為...下次訂別家吧 很有懷舊的氣氛，餐點也不錯，重點有大東藝術館地下室停車場", 0, 1, 0]
["冰屋x先生 Sensei 手作千層 博愛店", "📌歡迎追蹤Instagram: yu.foods\n（文章撰寫2020.09）\n✔️奶奶的什麼態度 NT.130\n美味程度🌕🌕🌕🌕🌗\n評｜好好吃的泰奶刨冰，上面加上一層厚厚的鹹奶蓋，絕配！刨冰本體不會甜膩，但每一口都是泰奶的香氣，很厲害，奶蓋也是鹹的很剛好，明明不是奶蓋店但奶蓋很優秀！！\n✔️鐵觀音刨冰 NT.100\n美味程度🌕🌕🌕🌑🌑\n評｜每一口滿滿都是鐵觀音香氣，但此款反而較泰奶甜膩，蜜芋頭不錯吃，但不太會跟本體一同吃，糰子跟鐵觀音蠻配的\n✔️香檸優格千層 NT.150\n美味程度🌕🌕🌕🌕🌕\n評｜這款千層我太愛了！！尤其是附的優格醬配上千層，檸檬香氣爆表，這款怕酸的人可以吃，味道是優格的酸甜，所以酸度超低～優格配檸檬蹦出新滋味\n✔️烏龍芝麻千層 NT.150\n美味程度🌕🌕🌕🌑🌑\n評｜其實就是烏龍配芝麻的味道，愛的人應該也是會蠻愛的，但我普通\n🐟整體｜\n2間高雄人氣名店合體，一次可以吃2間店還不去爆，環境很日式很有設計感，超級美又舒適，而且不太吵雜，因為有分很多小樓層。\n餐點不用擔心會踩雷，隨便亂點也是好吃，也不用擔心會吃到膩，絕對會一口接一口吃完的，下次想吃雷蒙先生，上面有我愛的優格醬滿滿滿🥺\n———————————————\n服務4.5/環境5/再訪5/cp值4\n🚇高雄捷運後驛站2號出口往後走\n❗️無服務費 這家剉冰算是有造型的 還不錯吃\n但裡面東西的單價都不便宜的一家店! CP值低\n偶爾消費一次還好 算是網紅.妹子愛打卡的店吧\n當日點了兩個剉冰 一個泰奶口味(這個不錯吃)\n跟惡魔果實(這個只有外層有顏色有味道 裡層居然是白剉冰 完全沒味道 起碼裡面內層也來個火龍果口味的或其他味道的 才會有驚豔 這樣才名副其實)\n\n回應下面業者留言:消費日期為 2021.04.02.沒有紅色火龍果口味的剉冰當裡層 也可用牛奶口味 起碼讓整顆\"惡魔果實\"都有味道 也感謝您的回應 環境優，冰特別，美味。M尺寸價格的冰都在$100內，有低消，但不高，值得一試。 冰、千層蛋糕、鹹派都好吃無雷，這間的空間很大，大眾交通方便，附近還有停車場，是假日突然想到也能悠哉前往的店家 一直都很喜歡先生的蛋糕，三間分店的蛋糕都吃過，就唯獨博愛店的蛋糕特別的乾跟硬………不知道是不是因為跟冰屋合併所以蛋糕的品質就下降了….還是說因為疫情的關係蛋糕賣不完冰比較多天….希望可以改善….不然說實在的我寧願多騎一點路到另外兩間門市買….畢竟你們蛋糕也不便宜….不想花冤望錢……..", 0, 1, 0]
["佐棧冰舖", "冰不便宜，但很實在 今年中，芒果季剛開始，本來高高興興的，在中午13時30分，開店後就來吃，今年最喜歡的愛文芒果冰，但東西上桌，並無異樣，結果一吃，當場傻眼。\n怎麼是冷藏的愛文芒果，我說的是，前一天賣不完的芒果，放在冰箱冷藏，等到隔一天的客人點餐，你吃的就是銷了皮的冷凍芒果的冰凍味道，這個味道，毀了整碗冰，我不解，做生意，不就是把最好的產品，提供給客戶嗎？\n我在芒果季開始，就吃過佐棧的芒果冰兩、三次了，之前的經驗還不錯，我也推薦，但經過這一次的慘痛經驗，我很失望的說：想吃芒果冰的朋友，不用跑去青海路的佐棧，直接去富民路的芒果好忙吃吧！我吃過很多次，每次吃到的芒果冰，都是當天現削的芒果，真正的老饕，應該知道，當天的芒果，跟削好放冰箱冷藏，隔天再端給你吃的感覺，那就是不一樣，總歸一句話，做生意就是要用心，不要怕麻煩，自己愛吃的，賣給客戶，應該會很開心的，不是為了省工，水果削了一大堆，冰到冰箱，明天繼續賣，在這個選擇眾的時候，這種店，會被市場淘汰的 冰品細膩，甜度不膩，都是處理成水果醬淋上，還是希望能有點新鮮的水果～不然這樣的價錢不是很划算 讓人覺得清爽乾凈，衛生可靠，冰品不會太甜，只是價位偏高點！ 店內乾淨\n雙拼水果雪花冰相當好吃\n且跟評論說的一樣非常適合兩個人吃\n是個讓人會再光顧的店家", 1, 0, 0]
["悅來食品高捷國際機場店(Take Ten)", "鱷魚嘴(綠寶石咖啡)是悅來食品有限公司在高捷國際機場站開設的第一家咖啡店,除了販售咖啡飲料點心與紀念品外,還有廣告服務,電話是07-8066466,有關旅遊的業者或相關週邊產品服務,均可洽談! 台灣台灣機場以外的地區 ", 1, 0, 0]
["董師傅手工麻糬", "忽然今天吃完晚飯很想吃點甜甜的東西，又不想吃蛋糕，想到三多路有麻糬可以解饞。超推三多路董師傅麻糬，店面乾淨整潔，麻糬都當天的，製做台前排列整齊讓人挑選，種類繁多眼花撩亂。\n如果看到沒有的口味都可以現點現包，金莎口味就是現包現的。廢話不多說，盒子裡面貼心的說明麻糬怎麼吃的方法，我心想吃這麼多年的麻糬難道還需要你來教嗎？但是的確是貼心的小技巧，方便食用。三多店蠻方便的捷運出來一下子就到了，如果你也是跟我一樣不知道吃什麼解饞又不想吃太膩的東西，麻糬真的是不錯的選擇。\n送人當伴手禮好像也很不錯，誠摯推薦。\n花生跟綠豆都是我的最愛 好吃現做，環境衛生感覺很好，有時還有當季口味，真是喜歡這麻糬！ 麻糬好吃，冷凍過後退冰吃，風味猶佳。飯後來顆當甜點，美味～ 豆子不會死甜,皮Q又紮實,在高雄想到吃麻吉,一定是董師傅唷~~ 店員很細心，很有耐心的講解\n👍🏿👍🏾👍🏽👍🏼👍🏻", 1, 0, 0]
["董師傅手工麻糬", "每月去拜土地公，都會順便帶上一盒，各種口味都好吃，料純味美，沒有多餘添加物！冷凍退冰風味猶存，解決保存期限的問題。飯後來顆麻糬，絕加搭配。 老闆很用心，東西現做沒添加防腐劑，食在安心~~~~ 皮Q餡多又不會太甜，美味！ 麻糬好吃，內餡實在又不會太甜。 麻糬好吃，內餡實在，cp值超高！", 1, 0, 0]
["不二緻果(左營高鐵門市)", "今天我老婆去拿預訂的兩個母親節蛋糕，結果只拿一個，門市人員說工廠做不出來，工廠送錯地方等藉口，這非常不ok, 一個月前預定，第一天取貨竟然出這麼大差錯，如果有負評，絕對給負分。差勁~ 蛋糕卷和拿破崙捲都很好吃，但是服務小姐臉上都一付很不滿的表情，不知道是怎樣，是高鐵站的生意太好嗎？中正店的老闆應該了解一下。 買蛋黃酥結果後天就到期，詢問店員表示如果保存期限要比較長就要買盒裝六顆，無法做更換。\n買同樣的產品保存期限差四天我也是無法理解。 第二次回購了~真的很喜歡他們的真芋頭~ 今日12:30，因為趕車要求能否快務人一些，前面有位男士買較多，但服務人員一位，動作緩慢的結帳。我等了3分多鐘，還未好！\n我說「可否快點嗎？」\n服務人員說：「我不是為了趕車的客人服務」\nos：我想請問，不二家在高鐵不是為了方便趕車的客人服務，那你為什麼要在這？原來不二不屑做趕車的客人\n\n原是十分喜愛不二的產品，但服務人員的態度十分差勁", 0, 1, 0]
["kaju gelato 義式手工冰淇淋", "因為政府有外送優惠的活動\n所以用了line熱點訂購自取\n有優惠問題在出發前還打電話過去，但沒人接\n想說應該是在忙，而且訂單也成立了\n結果到了現場根本沒開，看了訂單才發現被取消了\n一整個很無言 真材實料、口味鮮美、價格實惠 雪糕超好吃,推介藍苺乳酪 逛市集意外吃到好吃的冰淇淋\n很清爽不油膩 爛死了熊貓一直取消訂單也不告知", 0, 1, 0]
